{"distinct": [[{"isbn": "1095-6859", "title": "Estrogen receptor expression and increased risk of lymphovascular space invasion in high-grade serous ovarian carcinoma", "abstract": "OBJECTIVE: Recent studies have demonstrated that lymphovascular space invasion (LVSI) is associated with increased risk of hematogenous and lymphatic metastasis and poor clinical outcome of women with epithelial ovarian cancer. Given the suspected role of estrogen in promoting ovarian cancer metastasis, we examined potential links between estrogen receptor and LVSI in high-grade serous ovarian carcinoma.\rMETHODS: Tumoral expression of ER, PR, p53, MDR1, EGFR, HER2, DNA ploidy, and S-phase fraction was examined for 121 cases of stage I-IV high-grade serous ovarian carcinoma samples obtained at primary cytoreductive surgery. Biomarker expression was correlated to LVSI and survival outcomes.\rRESULTS: LVSI was observed in 101 (83.5%) of all cases. Immunohistochemistry of tested biomarkers showed ER (86.7%) to be the most commonly expressed followed by p53 (71.4%), HER2 (68.3%), EGFR (52.1%), MDR-1 (14.3%), and PR (8.9%). ER expression was positively correlated to PR expression (r=0.31, p=0.001). LVSI was only correlated with ER (odds ratio 6.27, 95%CI 1.93-20.4, p=0.002) but not with other biomarkers. In multivariate analysis, ER remained significantly associated with LVSI (p=0.039). LVSI remained a significant prognostic factor for decreased progression-free survival (HR 3.01, 95%CI 1.54-5.88, p=0.001) and overall survival (HR 2.69, 95%CI 1.18-6.23, p=0.021) while ER-expression did not remain as a significant variable in multivariate analysis.\rCONCLUSION: Our data demonstrated that estrogen receptor was positively correlated with LVSI that was an independent prognostic indicator of poor survival outcomes of high-grade serous ovarian carcinoma. This study emphasizes the importance of estrogen pathway in promoting lymphatic or vascular spread of high-grade serous ovarian carcinoma. Copyright 2014 Elsevier Inc. All rights reserved.", "author": "Matsuo, K.\rSheridan, T. B.\rMabuchi, S.\rYoshino, K.\rHasegawa, K.\rStudeman, K. D.\rIm, D. D.\rRosenshein, N. B.\rRoman, L. D.\rSood, A. K.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.ygyno.2014.03.563", "number": "3", "volume": "133", "alternate_title": "Gynecol Oncol", "year": "2014", "id": 7, "secondary_title": "Gynecologic Oncology", "pages": "473-9"}, {"isbn": "1537-4513", "title": "Maintenance therapy with autologous cytokine-induced killer cells in patients with advanced epithelial ovarian cancer after first-line treatment", "abstract": "Cytokine-induced killer (CIK) cells have shown cytolytic ability against ovarian cancer cells in vitro and in vivo. This study was aimed to evaluate the clinical efficacy of maintenance therapy of CIK cells in patients with advanced epithelial ovarian cancer after first-line treatment. A paired study was performed in patients with stages IIB-IV epithelial ovarian cancer after cytoreductive surgery followed by 6-8 courses of carboplatin/paclitaxel chemotherapy. A total of 92 patients who achieved complete remission after first-line treatment were enrolled in this study. Forty-six patients in the treatment group received CIK cells transfusion monthly, whereas the other 46 patients in the control group received observation with follow-up. Progression-free survival (PFS), overall survival (OS), and toxicity were evaluated. Our results showed that median PFS was 37.7 months in the treatment group and 22.2 months in the control group (P=0.004). However, although median OS in the treatment group (61.5 mo) was longer than that in the control group (55.9 mo), there was no significant difference (P=0.289). The subgroup analysis revealed that the survival advantage of PFS from immunotherapy was independent of the extent of debulking surgery and pathologic stage. After 2 courses of CIK cells transfusion, the proportion of CD4CD25CD127 regular T cells in the peripheral blood significantly decreased (P=0.006). No grades III and IV adverse reaction were found during CIK cells infusion. Maintenance therapy with CIK cells improved the PFS in patients with advanced ovarian cancer after first-line treatment with slight side effects. However, the benefits with respect to OS are still pending.", "author": "Liu, J.\rLi, H.\rCao, S.\rZhang, X.\rYu, J.\rQi, J.\rAn, X.\rYu, W.\rRen, X.\rHao, X.", "electronic_resource_number": "http://dx.doi.org/10.1097/CJI.0000000000000021", "number": "2", "volume": "37", "alternate_title": "J Immunother", "year": "2014", "id": 34, "secondary_title": "Journal of Immunotherapy", "pages": "115-22"}], [{"isbn": "1537-4513", "title": "Maintenance therapy with autologous cytokine-induced killer cells in patients with advanced epithelial ovarian cancer after first-line treatment", "abstract": "Cytokine-induced killer (CIK) cells have shown cytolytic ability against ovarian cancer cells in vitro and in vivo. This study was aimed to evaluate the clinical efficacy of maintenance therapy of CIK cells in patients with advanced epithelial ovarian cancer after first-line treatment. A paired study was performed in patients with stages IIB-IV epithelial ovarian cancer after cytoreductive surgery followed by 6-8 courses of carboplatin/paclitaxel chemotherapy. A total of 92 patients who achieved complete remission after first-line treatment were enrolled in this study. Forty-six patients in the treatment group received CIK cells transfusion monthly, whereas the other 46 patients in the control group received observation with follow-up. Progression-free survival (PFS), overall survival (OS), and toxicity were evaluated. Our results showed that median PFS was 37.7 months in the treatment group and 22.2 months in the control group (P=0.004). However, although median OS in the treatment group (61.5 mo) was longer than that in the control group (55.9 mo), there was no significant difference (P=0.289). The subgroup analysis revealed that the survival advantage of PFS from immunotherapy was independent of the extent of debulking surgery and pathologic stage. After 2 courses of CIK cells transfusion, the proportion of CD4CD25CD127 regular T cells in the peripheral blood significantly decreased (P=0.006). No grades III and IV adverse reaction were found during CIK cells infusion. Maintenance therapy with CIK cells improved the PFS in patients with advanced ovarian cancer after first-line treatment with slight side effects. However, the benefits with respect to OS are still pending.", "author": "Liu, J.\rLi, H.\rCao, S.\rZhang, X.\rYu, J.\rQi, J.\rAn, X.\rYu, W.\rRen, X.\rHao, X.", "electronic_resource_number": "http://dx.doi.org/10.1097/CJI.0000000000000021", "number": "2", "volume": "37", "alternate_title": "J Immunother", "year": "2014", "id": 34, "secondary_title": "Journal of Immunotherapy", "pages": "115-22"}, {"isbn": "1471-2288", "title": "Mediation analysis of the relationship between institutional research activity and patient survival", "abstract": "BACKGROUND: Recent studies have suggested that patients treated in research-active institutions have better outcomes than patients treated in research-inactive institutions. However, little attention has been paid to explaining such effects, probably because techniques for mediation analysis existing so far have not been applicable to survival data.\rMETHODS: We investigated the underlying mechanisms using a recently developed method for mediation analysis of survival data. Our analysis of the effect of research activity on patient survival was based on 352 patients who had been diagnosed with advanced ovarian cancer at 149 hospitals in 2001. All hospitals took part in a quality assurance program of the German Cancer Society. Patient outcomes were compared between hospitals participating in clinical trials and non-trial hospitals. Surgical outcome and chemotherapy selection were explored as potential mediators of the effect of hospital research activity on patient survival.\rRESULTS: The 219 patients treated in hospitals participating in clinical trials had more complete surgical debulking, were more likely to receive the recommended platinum-taxane combination, and had better survival than the 133 patients treated in non-trial hospitals. Taking into account baseline confounders, the overall adjusted hazard ratio of death was 0.58 (95% confidence interval: 0.42 to 0.79). This effect was decomposed into a direct effect of research activity of 0.67 and two indirect effects of 0.93 each mediated through either optimal surgery or chemotherapy. Taken together, about 26% of the beneficial effect of research activity was mediated through the proposed pathways.\rCONCLUSIONS: Mediation analysis allows proceeding from the question \"Does it work?\" to the question \"How does it work?\" In particular, we have shown that the research activity of a hospital contributes to superior patient survival through better use of surgery and chemotherapy. This methodology may be applied to analyze direct and indirect natural effects for almost any combination of variable types.", "author": "Rochon, J.\rdu Bois, A.\rLange, T.", "electronic_resource_number": "http://dx.doi.org/10.1186/1471-2288-14-9", "number": "", "volume": "14", "alternate_title": "BMC Med Res Methodol", "year": "2014", "id": 39, "secondary_title": "BMC Medical Research Methodology", "pages": "9"}], [{"isbn": "1095-6859", "title": "Minimally invasive surgery for endometrial cancer: does operative start time impact surgical and oncologic outcomes?", "abstract": "OBJECTIVE: Recent literature in ovarian cancer suggests differences in surgical outcomes depending on operative start time. We sought to examine the effects of operative start time on surgical outcomes for patients undergoing minimally invasive surgery for endometrial cancer.\rMETHODS: A retrospective review was conducted of patients undergoing minimally invasive surgery for endometrial cancer at a single institution between 2000 and 2011. Surgical and oncologic outcomes were compared between patients with an operative start time before noon and those with a surgical start time after noon.\rRESULTS: A total of 380 patients were included in the study (245 with start times before noon and 135 with start times after noon). There was no difference in age (p=0.57), number of prior surgeries (p=0.28), medical comorbidities (p=0.19), or surgical complexity of the case (p=0.43). Patients with surgery starting before noon had lower median BMI than those beginning after noon, 31.2 vs. 35.3 respectively (p=0.01). No significant differences were observed for intraoperative complications (4.4% of patients after noon vs. 3.7% of patients before noon, p=0.79), estimated blood loss (median 100 cc vs. 100 cc, p=0.75), blood transfusion rates (7.4% vs. 8.2%, p=0.85), and conversion to laparotomy (12.6% vs. 7.4%, p=0.10). There was no difference in operative times between the two groups (198 min vs. 216.5 min, p=0.10). There was no association between operative start time and postoperative non-infectious complications (11.9% vs. 11.0%, p=0.87), or postoperative infections (17.8% vs. 12.3%, p=0.78). Length of hospital stay was longer for surgeries starting after noon (median 2 days vs. 1 day, p=0.005). No differences were observed in rates of cancer recurrence (12.6% vs. 8.8%, p=0.39), recurrence-free survival (p=0.97), or overall survival (p=0.94).\rCONCLUSION: Our results indicate equivalent surgical outcomes and no increased risk of postoperative complications regardless of operative start time in minimally invasive endometrial cancer staging, despite longer length of hospital stay for surgeries beginning after noon. Copyright 2014 Elsevier Inc. All rights reserved.", "author": "Slaughter, K. N.\rFrumovitz, M.\rSchmeler, K. M.\rNick, A. M.\rFleming, N. D.\rdos Reis, R.\rMunsell, M. F.\rWestin, S. N.\rSoliman, P. T.\rRamirez, P. T.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.ygyno.2014.06.007", "number": "2", "volume": "134", "alternate_title": "Gynecol Oncol", "year": "2014", "id": 2, "secondary_title": "Gynecologic Oncology", "pages": "248-52"}, {"isbn": "1095-6859", "title": "Estrogen receptor expression and increased risk of lymphovascular space invasion in high-grade serous ovarian carcinoma", "abstract": "OBJECTIVE: Recent studies have demonstrated that lymphovascular space invasion (LVSI) is associated with increased risk of hematogenous and lymphatic metastasis and poor clinical outcome of women with epithelial ovarian cancer. Given the suspected role of estrogen in promoting ovarian cancer metastasis, we examined potential links between estrogen receptor and LVSI in high-grade serous ovarian carcinoma.\rMETHODS: Tumoral expression of ER, PR, p53, MDR1, EGFR, HER2, DNA ploidy, and S-phase fraction was examined for 121 cases of stage I-IV high-grade serous ovarian carcinoma samples obtained at primary cytoreductive surgery. Biomarker expression was correlated to LVSI and survival outcomes.\rRESULTS: LVSI was observed in 101 (83.5%) of all cases. Immunohistochemistry of tested biomarkers showed ER (86.7%) to be the most commonly expressed followed by p53 (71.4%), HER2 (68.3%), EGFR (52.1%), MDR-1 (14.3%), and PR (8.9%). ER expression was positively correlated to PR expression (r=0.31, p=0.001). LVSI was only correlated with ER (odds ratio 6.27, 95%CI 1.93-20.4, p=0.002) but not with other biomarkers. In multivariate analysis, ER remained significantly associated with LVSI (p=0.039). LVSI remained a significant prognostic factor for decreased progression-free survival (HR 3.01, 95%CI 1.54-5.88, p=0.001) and overall survival (HR 2.69, 95%CI 1.18-6.23, p=0.021) while ER-expression did not remain as a significant variable in multivariate analysis.\rCONCLUSION: Our data demonstrated that estrogen receptor was positively correlated with LVSI that was an independent prognostic indicator of poor survival outcomes of high-grade serous ovarian carcinoma. This study emphasizes the importance of estrogen pathway in promoting lymphatic or vascular spread of high-grade serous ovarian carcinoma. Copyright 2014 Elsevier Inc. All rights reserved.", "author": "Matsuo, K.\rSheridan, T. B.\rMabuchi, S.\rYoshino, K.\rHasegawa, K.\rStudeman, K. D.\rIm, D. D.\rRosenshein, N. B.\rRoman, L. D.\rSood, A. K.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.ygyno.2014.03.563", "number": "3", "volume": "133", "alternate_title": "Gynecol Oncol", "year": "2014", "id": 7, "secondary_title": "Gynecologic Oncology", "pages": "473-9"}], [{"isbn": "1569-8041", "title": "Do we have a new standard in suboptimal debulked disease?", "abstract": "Treatment options for patients with high-risk advanced-stage ovarian cancer continue to evolve, including consideration of neoadjuvant chemotherapy (NACT), timing of cytoreductive surgery, utilization of intraperitoneal (IP) chemotherapy, adoption of dose-dense weekly paclitaxel (Taxol), addition of maintenance chemotherapy, and incorporation of bevacizumab. Overall, the proportion of patients with suboptimal residual disease has declined, partly as a result of more aggressive primary surgery, and partly through selection of patients for delayed surgery following NACT. However, the risk of recurrence in this population remains high, and treatment decisions need to be individualized, with consideration of clinical goals, avoidance of treatment-related toxicity, control of disease-related symptoms, and minimization of any negative impact on the quality of life. Innovative trials are needed to evaluate early predictors of primary platinum resistance and facilitate the development of non-platinum alternative treatment regimens.", "author": "Bookman, M. A.", "electronic_resource_number": "http://dx.doi.org/10.1093/annonc/mdt468", "number": "", "volume": "24 Suppl 10", "alternate_title": "Ann Oncol", "year": "2013", "id": 9, "secondary_title": "Annals of Oncology", "pages": "x37-40"}, {"isbn": "1940-2465", "title": "Papillary thyroid microcarcinoma: how to diagnose and manage this epidemic?", "abstract": "The incidence of papillary thyroid microcarcinoma (PTmC) has been increasing everywhere due to the improvement of imaging and morphological diagnoses and probably also due to environmental alterations. Despite this, the mortality caused by thyroid cancer has not increased, reflecting the low clinical aggressiveness of most papillary thyroid carcinomas (PTCs) and the quality of the available treatment. The criteria used to classify PTmC remain questionable, making the clinical risk evaluation of these lesions very difficult. There is no solid basis for establishing the most appropriate tumor size (currently <10 mm) to distinguish PTmC from PTC. Moreover, PTmCs encompass all sorts of PTC histotypes, thus turning the whole group of PTmC genetically and biologically heterogeneous. In this review, we address the 2 most interesting issues from a practical standpoint: Are there any specific morphological or molecular features distinguishing PTmC from PTC? Is it possible to predict the clinical behavior of PTmC in fine needle aspiration biopsy and in surgical specimens, using morphological and/or molecular markers?", "author": "Soares, P.\rCelestino, R.\rGaspar da Rocha, A.\rSobrinho-Simoes, M.", "electronic_resource_number": "http://dx.doi.org/10.1177/1066896913517394", "number": "2", "volume": "22", "alternate_title": "Int J Surg Pathol", "year": "2014", "id": 22, "secondary_title": "International Journal of Surgical Pathology", "pages": "113-9"}], [{"isbn": "1552-6259", "title": "Metastasectomy for synchronous solitary non-small cell lung cancer metastases", "abstract": "BACKGROUND: Surgical treatment of patients with limited metastatic lesions from non-small cell lung cancer (NSCLC) remains controversial; however, reports suggest that a subset of patients may benefit from complete resection including metastasectomy.\rMETHODS: Between 1997 and 2009, 99 patients underwent complete solitary synchronous NSCLC metastasis resection in a single center. Only patients who met the potentially curative operation criteria (ie, primary NSCLC and metastasis resection of a solitary pulmonary or solitary extrapulmonary metastases) were included for retrospective analyses within this study.\rRESULTS: The overall 5-year survival rate was 38%. A significantly longer survival was observed in patients without mediastinal (N2 or N3) lymph node involvement (median, 50.0 months) compared with patients who had mediastinal lymph node metastases (median, 19.0 months survival; p=0.015). In patients with a solitary metastasis in the ipsilateral (not ipsilobar) or contralateral lung, we observed a 5-year survival rate of 48.5%, whereas the rate was 23.6% in patients with extrapulmonary metastases (p=0.006). In univariate analysis, a trend for a more favorable long-term survival rate was observed for patients with a histologic grade of G1 or G2 versus G3 primary NSCLC (p=0.058).\rCONCLUSIONS: We conclude that metastasectomy for synchronous oligometastatic disease in NSCLC can be performed in selected patients. It appears reasonable that such patients should be considered as surgical candidates if mediastinal lymph node involvement is excluded. Copyright 2014 The Society of Thoracic Surgeons. Published by Elsevier Inc. All rights reserved.", "author": "Tonnies, M.\rPfannschmidt, J.\rBauer, T. T.\rKollmeier, J.\rTonnies, S.\rKaiser, D.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.athoracsur.2014.03.028", "number": "1", "volume": "98", "alternate_title": "Ann Thorac Surg", "year": "2014", "id": 4, "secondary_title": "Annals of Thoracic Surgery", "pages": "249-56"}, {"isbn": "1097-685X", "title": "Surgical treatment of primary pulmonary artery sarcoma", "abstract": "OBJECTIVE: Primary pulmonary artery sarcoma is a severe and underdiagnosed disease, with the clinical and surgical approach not clearly established. Only a few individual case reports or small series on this topic have been published. The aim of the present study was to report our surgical experience in this field.\rMETHODS: From March 2004 to December 2012, 13 patients underwent surgery for pulmonary artery sarcoma at our institution. In 7 patients, the sarcoma was unilateral (53.8%), and in 6 (46.2%), the tumor had already extended to both lungs. The surgical strategy evolved over the years, but the 2 techniques used were always the same: pneumonectomy in 5 patients and pulmonary endarterectomy in 8.\rRESULTS: Two patients died in-hospital, both in the pneumonectomy group. The median length of the intensive care unit and hospital stay was 1 day (range, 1-10) and 14 days (range, 11-17) for the pneumonectomy group and 6 days (range, 3-23) and 19 days (range, 10-32) fort the pulmonary endarterectomy group, respectively. The median survival was 26.8 months after pneumonectomy and 6.6 months after pulmonary endarterectomy.\rCONCLUSIONS: Primary pulmonary artery sarcoma has a poor prognosis. The surgical strategy at our institution included pneumonectomy, for possible radical resection, and palliative endarterectomy, to reduce symptoms and increase the life expectancy. The correct surgical approach must be evaluated individually, according to the tumor presentation, the presence of pulmonary hypertension, and the patient's clinical condition. Copyright 2014 The American Association for Thoracic Surgery. Published by Mosby, Inc. All rights reserved.", "author": "Grazioli, V.\rVistarini, N.\rMorsolini, M.\rKlersy, C.\rOrlandoni, G.\rDore, R.\rD'Armini, A. M.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.jtcvs.2013.07.054", "number": "1", "volume": "148", "alternate_title": "J Thorac Cardiovasc Surg", "year": "2014", "id": 5, "secondary_title": "Journal of Thoracic & Cardiovascular Surgery", "pages": "113-8"}], [{"isbn": "1873-2585", "title": "The risk of cancer among patients with sleep disturbance: a nationwide retrospective study in Taiwan", "abstract": "PURPOSE: To investigate the risk of cancer among patients with nonapnea sleep disorders (SDs).\rMETHODS: We included newly diagnosed SD patients aged 20 years and older without antecedent cancer between 2000 and 2010 from the National Health Insurance Research Database. Standardized incidence ratios (SIRs) of cancers were calculated to compare the cancer incidence of patients with SD with that of the general population.\rRESULTS: During the 10-year study period, 2062 cancers developed among 63,381 SD patients, who were observed for 382,826 person-years (median follow-up of 6.23 years). The SIR for all cancers was 1.19 (95% confidence interval [CI], 1.14e1.24). For specific cancer types, SD patients exhibited an increased SIR for liver and lung cancers (1.44; 95% CI, 1.28e1.61 and 1.34; 95% CI, 1.18e1.51, respectively).\rCONCLUSIONS: We observed that overall cancer risk is increased among Asian SD patients. In terms of individual cancers, the risks of liver and lung cancers were elevated. Clinicians should be aware of the possibility of increased liver and lung cancers among SD patients in Taiwan. A prospective study is necessary to confirm these findings. 2013 Elsevier Inc. All rights reserved.", "author": "Hu, L. Y.\rChen, P. M.\rHu, Y. W.\rShen, C. C.\rPerng, C. L.\rSu, T. P.\rYen, S. H.\rTzeng, C. H.\rChiou, T. J.\rYeh, C. M.\rChen, T. J.\rWang, W. S.\rLiu, C. J.", "electronic_resource_number": "", "number": "12", "volume": "23", "alternate_title": "Ann Epidemiol", "year": "2013", "id": 67, "secondary_title": "Annals of Epidemiology", "pages": "757-61"}, {"isbn": "1758-1125", "title": "Curative resection and reconstruction of the inferior vena cava after extensive infiltration with low-grade endometrial stromal sarcoma", "abstract": "Endometrial stromal sarcoma (ESS) rarely infiltrates the great vessels. We report a successful surgical resection of the inferior vena cava (IVC) after extensive infiltration with metastatic low-grade ESS. A case of presumed recurrence of low-grade ESS demonstrated complete IVC occlusion from tumour thrombus with extensive local disease. Radical resection of the tumour and caval reconstruction was performed. The IVC graft was thrombosed at short-term follow-up. Curative resection of extensive caval infiltration with metastatic low-grade ESS can be achieved. Caval reconstructive procedures may be redundant in the presence of an adequate collateral circulation.", "author": "Delaney, C. L.\rSaleem, H.\rKarapetis, C.\rSpark, J. I.", "electronic_resource_number": "http://dx.doi.org/10.1258/phleb.2011.011032", "number": "1", "volume": "28", "alternate_title": "Phlebology", "year": "2013", "id": 81, "secondary_title": "Phlebology", "pages": "51-3"}], [{"isbn": "1095-6859", "title": "Estrogen receptor expression and increased risk of lymphovascular space invasion in high-grade serous ovarian carcinoma", "abstract": "OBJECTIVE: Recent studies have demonstrated that lymphovascular space invasion (LVSI) is associated with increased risk of hematogenous and lymphatic metastasis and poor clinical outcome of women with epithelial ovarian cancer. Given the suspected role of estrogen in promoting ovarian cancer metastasis, we examined potential links between estrogen receptor and LVSI in high-grade serous ovarian carcinoma.\rMETHODS: Tumoral expression of ER, PR, p53, MDR1, EGFR, HER2, DNA ploidy, and S-phase fraction was examined for 121 cases of stage I-IV high-grade serous ovarian carcinoma samples obtained at primary cytoreductive surgery. Biomarker expression was correlated to LVSI and survival outcomes.\rRESULTS: LVSI was observed in 101 (83.5%) of all cases. Immunohistochemistry of tested biomarkers showed ER (86.7%) to be the most commonly expressed followed by p53 (71.4%), HER2 (68.3%), EGFR (52.1%), MDR-1 (14.3%), and PR (8.9%). ER expression was positively correlated to PR expression (r=0.31, p=0.001). LVSI was only correlated with ER (odds ratio 6.27, 95%CI 1.93-20.4, p=0.002) but not with other biomarkers. In multivariate analysis, ER remained significantly associated with LVSI (p=0.039). LVSI remained a significant prognostic factor for decreased progression-free survival (HR 3.01, 95%CI 1.54-5.88, p=0.001) and overall survival (HR 2.69, 95%CI 1.18-6.23, p=0.021) while ER-expression did not remain as a significant variable in multivariate analysis.\rCONCLUSION: Our data demonstrated that estrogen receptor was positively correlated with LVSI that was an independent prognostic indicator of poor survival outcomes of high-grade serous ovarian carcinoma. This study emphasizes the importance of estrogen pathway in promoting lymphatic or vascular spread of high-grade serous ovarian carcinoma. Copyright 2014 Elsevier Inc. All rights reserved.", "author": "Matsuo, K.\rSheridan, T. B.\rMabuchi, S.\rYoshino, K.\rHasegawa, K.\rStudeman, K. D.\rIm, D. D.\rRosenshein, N. B.\rRoman, L. D.\rSood, A. K.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.ygyno.2014.03.563", "number": "3", "volume": "133", "alternate_title": "Gynecol Oncol", "year": "2014", "id": 7, "secondary_title": "Gynecologic Oncology", "pages": "473-9"}, {"isbn": "1095-6859", "title": "Minimally invasive surgery for endometrial cancer: does operative start time impact surgical and oncologic outcomes?", "abstract": "OBJECTIVE: Recent literature in ovarian cancer suggests differences in surgical outcomes depending on operative start time. We sought to examine the effects of operative start time on surgical outcomes for patients undergoing minimally invasive surgery for endometrial cancer.\rMETHODS: A retrospective review was conducted of patients undergoing minimally invasive surgery for endometrial cancer at a single institution between 2000 and 2011. Surgical and oncologic outcomes were compared between patients with an operative start time before noon and those with a surgical start time after noon.\rRESULTS: A total of 380 patients were included in the study (245 with start times before noon and 135 with start times after noon). There was no difference in age (p=0.57), number of prior surgeries (p=0.28), medical comorbidities (p=0.19), or surgical complexity of the case (p=0.43). Patients with surgery starting before noon had lower median BMI than those beginning after noon, 31.2 vs. 35.3 respectively (p=0.01). No significant differences were observed for intraoperative complications (4.4% of patients after noon vs. 3.7% of patients before noon, p=0.79), estimated blood loss (median 100 cc vs. 100 cc, p=0.75), blood transfusion rates (7.4% vs. 8.2%, p=0.85), and conversion to laparotomy (12.6% vs. 7.4%, p=0.10). There was no difference in operative times between the two groups (198 min vs. 216.5 min, p=0.10). There was no association between operative start time and postoperative non-infectious complications (11.9% vs. 11.0%, p=0.87), or postoperative infections (17.8% vs. 12.3%, p=0.78). Length of hospital stay was longer for surgeries starting after noon (median 2 days vs. 1 day, p=0.005). No differences were observed in rates of cancer recurrence (12.6% vs. 8.8%, p=0.39), recurrence-free survival (p=0.97), or overall survival (p=0.94).\rCONCLUSION: Our results indicate equivalent surgical outcomes and no increased risk of postoperative complications regardless of operative start time in minimally invasive endometrial cancer staging, despite longer length of hospital stay for surgeries beginning after noon. Copyright 2014 Elsevier Inc. All rights reserved.", "author": "Slaughter, K. N.\rFrumovitz, M.\rSchmeler, K. M.\rNick, A. M.\rFleming, N. D.\rdos Reis, R.\rMunsell, M. F.\rWestin, S. N.\rSoliman, P. T.\rRamirez, P. T.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.ygyno.2014.06.007", "number": "2", "volume": "134", "alternate_title": "Gynecol Oncol", "year": "2014", "id": 19, "secondary_title": "Gynecologic Oncology", "pages": "248-52"}], [{"isbn": "1348-4540", "title": "Follicular thyroid carcinoma with distant metastasis: outcome and prognostic factor", "abstract": "Follicular thyroid carcinoma (FTC) usually has a good prognosis unless there is distant metastasis (DM). In this retrospective study we evaluated the outcome of FTC patients with DM and attempted to identify prognostic factors. The subjects of this study were the 106 of FTC patients who underwent thyroidectomy at our hospital between 1989 and 2010 who had been diagnosed with DM at presentation or had developed DM after the initial surgery. Their cumulative cause-specific survival (CSS) rate from diagnosis of DM to date of last follow-up was calculated by the Kaplan-Meier method. Prognostic factors were identified by univariate analysis (the log-rank test) and multivariate analysis (Cox's proportional hazards model). The site of the DM was the lung in 36 patients, bone in 33 patients, both lung and bone in 28 patients and other sites in 9 patients. During the follow-up period, 22 patients died of their disease. The DMs were treated by radioactive iodine (RI) therapy in 80 patients, by surgical treatment in 36 patients and by external beam radiation therapy (EBRT) in 27 patients. The CSS rates at 5, 10, and 15 years after the first DM was diagnosed were 82.2%, 63.8%, and 23.9%, respectively. Univariate analyses and multivariate analysis identified age at diagnosis of DM and primary tumor size as significant factors related to CSS. In this study, we could not show RI therapy, EBRT or surgical treatment for DM had an impact on the outcome.", "author": "Sugino, K.\rKameyama, K.\rNagahama, M.\rKitagawa, W.\rShibuya, H.\rOhkuwa, K.\rUruno, T.\rAkaishi, J.\rSuzuki, A.\rMasaki, C.\rMatsuzu, K.\rKawano, M.\rIto, K.", "electronic_resource_number": "", "number": "3", "volume": "61", "alternate_title": "Endocr J", "year": "2014", "id": 11, "secondary_title": "Endocrine Journal", "pages": "273-9"}, {"isbn": "1471-2288", "title": "Mediation analysis of the relationship between institutional research activity and patient survival", "abstract": "BACKGROUND: Recent studies have suggested that patients treated in research-active institutions have better outcomes than patients treated in research-inactive institutions. However, little attention has been paid to explaining such effects, probably because techniques for mediation analysis existing so far have not been applicable to survival data.\rMETHODS: We investigated the underlying mechanisms using a recently developed method for mediation analysis of survival data. Our analysis of the effect of research activity on patient survival was based on 352 patients who had been diagnosed with advanced ovarian cancer at 149 hospitals in 2001. All hospitals took part in a quality assurance program of the German Cancer Society. Patient outcomes were compared between hospitals participating in clinical trials and non-trial hospitals. Surgical outcome and chemotherapy selection were explored as potential mediators of the effect of hospital research activity on patient survival.\rRESULTS: The 219 patients treated in hospitals participating in clinical trials had more complete surgical debulking, were more likely to receive the recommended platinum-taxane combination, and had better survival than the 133 patients treated in non-trial hospitals. Taking into account baseline confounders, the overall adjusted hazard ratio of death was 0.58 (95% confidence interval: 0.42 to 0.79). This effect was decomposed into a direct effect of research activity of 0.67 and two indirect effects of 0.93 each mediated through either optimal surgery or chemotherapy. Taken together, about 26% of the beneficial effect of research activity was mediated through the proposed pathways.\rCONCLUSIONS: Mediation analysis allows proceeding from the question \"Does it work?\" to the question \"How does it work?\" In particular, we have shown that the research activity of a hospital contributes to superior patient survival through better use of surgery and chemotherapy. This methodology may be applied to analyze direct and indirect natural effects for almost any combination of variable types.", "author": "Rochon, J.\rdu Bois, A.\rLange, T.", "electronic_resource_number": "http://dx.doi.org/10.1186/1471-2288-14-9", "number": "", "volume": "14", "alternate_title": "BMC Med Res Methodol", "year": "2014", "id": 39, "secondary_title": "BMC Medical Research Methodology", "pages": "9"}], [{"isbn": "1879-3320", "title": "Exercise intervention for patients surgically treated for Non-Small Cell Lung Cancer (NSCLC): a systematic review", "abstract": "BACKGROUND: Surgery remains the best curative option for appropriately selected patients with lung cancer. Evidence suggests that improving cardiovascular fitness and functional capacity can accelerate post-surgery recovery and reduce mortality. However, the effect of exercise intervention for patients surgically treated for Non-Small Cell Lung Cancer [NCSLC] has not been fully examined.\rPURPOSE: This review examines the literature regarding exercise intervention for patients who are surgically treated for NSCLC focussing on three key areas: methodological quality, intervention design (e.g. duration, frequency, type) and outcomes measured.\rMETHODS: A search of Medline, EMBASE, CINAHL and PsychINFO was undertaken. Randomised Controlled Trials [RCTs] and non-RCTs including exercise training pre or post lung cancer resection were included. Descriptive characteristics were extracted and methodological quality assessed using Downs and Black appraisal checklist.\rRESULTS: Twenty studies (eight RCT's) were included: nine pre-surgical, nine post-surgical and two pre to post-surgical. The quality of evidence is questionable with many limitations (e.g. small samples, inadequate allocation concealment and a lack of clear reporting on timing, adverse events and follow-up). Regarding design of exercise intervention and outcomes measured, there was much variation between studies producing a disparate set of data. An optimal programme is still to be determined; however, suggestions are made relating to type of exercise (i.e. mixing aerobic, resistance and breathing exercises). Preliminary work from this review suggests that exercise intervention compared with usual care both pre and post-surgery is associated with improved cardiopulmonary exercise capacity, increased muscle strength and reduced fatigue, post-operative complications and hospital length of stay. Results concerning pulmonary function, quality of life, and blood gas analysis were variable and inconsistent.\rCONCLUSION: In order to implement exercise intervention appropriate for patients surgically treated for NCSLC, more high quality randomised controlled trials are required and more work concerning feasibility, acceptability and effectiveness of specific interventions on outcomes is warranted. Copyright 2014 Elsevier Ltd. All rights reserved.", "author": "Crandall, K.\rMaguire, R.\rCampbell, A.\rKearney, N.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.suronc.2014.01.001", "number": "1", "volume": "23", "alternate_title": "Surg Oncol", "year": "2014", "id": 23, "secondary_title": "Surgical Oncology", "pages": "17-30"}, {"isbn": "1532-8708", "title": "Early-stage non-small cell lung cancer: surgery, stereotactic radiosurgery, and individualized adjuvant therapy", "abstract": "Despite cures in early stage (IA-IIB) non-small cell lung cancer (NSCLC), the 5-year survival rate is only 36%-73%. Surgical resection via lobectomy is the treatment of choice in early-stage NSCLC, with the goal being complete anatomic resection of the tumor and mediastinal lymph node evaluation. Newer technologies, including the minimally invasive thoracoscopic approach and the many techniques available to stage the mediastinum, have introduced advantages over traditional approaches in achieving this goal. The advent of stereotactic ablative radiotherapy (SABR) has changed how we treat those patients who cannot undergo surgery secondary to comorbidities or patient preference. SABR allows for precise radiation delivery in a short course and at high doses. Adjuvant cisplatin-based chemotherapy is the standard of care for completely resected high-risk stage IB and stage II NSCLC based on a ~5% improvement in 5-year overall survival. The concept of customized adjuvant chemotherapy is emerging, and we will explore the potential value of targeting tumor mutations with available drugs (ie, epidermal growth factor receptor [EGFR] mutations with erlotinib), a strategy that for the moment should be restricted to clinical trials. Copyright 2014 Elsevier Inc. All rights reserved.", "author": "Padda, S. K.\rBurt, B. M.\rTrakul, N.\rWakelee, H. A.", "electronic_resource_number": "http://dx.doi.org/10.1053/j.seminoncol.2013.12.011", "number": "1", "volume": "41", "alternate_title": "Semin Oncol", "year": "2014", "id": 64, "secondary_title": "Seminars in Oncology", "pages": "40-56"}], [{"isbn": "1743-1328", "title": "Factors associated with survival and recurrence for patients undergoing surgery of cerebellar metastases", "abstract": "OBJECTIVE: Patients with cerebellar and non-cerebellar metastases are often included in the same study population, even though posterior fossa lesions typically have different presenting symptoms, clinical outcomes, and complications. This is because the outcomes for patients with cerebellar metastases are unclear.\rMETHODS: Adult patients who underwent surgery for an intracranial metastasis (single or multiple) between 2007 and 2011 were retrospectively reviewed. Stepwise multivariate proportional hazards regression analysis was used to identify an association between cerebellar location with survival and recurrence.\rRESULTS: Of the 708 patients who underwent intracranial metastatic surgery, 140 (19.8%) had surgery for cerebellar metastasis. A cerebellar location was associated with poorer survival [RR (95% CI); 1.231 (1.016-1.523), P = 0.04] and increased spinal recurrence [RR (95% CI); 2.895 (1.491-5.409), P = 0.002], but not local (P = 0.61) or distal recurrence (P = 0.88). The factors independently associated with prolonged survival for patients with cerebellar metastases were: decreasing number of intracranial metastases (P = 0.0002), decreasing tumor size (P = 0.002), and radiation (P = 0.0006). The factors associated with prolonged local progression free survival were: decreasing tumor size (P = 0.0009), non small cell lung cancer (NSCLC) (P = 0.006), non-bladder cancer (P = 0.0005), and post-operative radiation therapy (P = 0.02). The factors independently associated with prolonged distal progression free survival were: age > 40 years (P = 0.02), surgical resection (P = 0.01), and whole brain radiation (WBRT) therapy (P = 0.02).\rDISCUSSION: Patients with cerebellar metastases have more distinct clinical presentations and outcomes than patients with non-cerebellar lesions. The findings of this study may help risk stratify and guide treatment regimens aimed at maximizing outcomes for patients with cerebellar metastases.", "author": "Chaichana, K. L.\rRao, K.\rGadkaree, S.\rDangelmajer, S.\rBettegowda, C.\rRigamonti, D.\rWeingart, J.\rOlivi, A.\rGallia, G. L.\rBrem, H.\rLim, M.\rQuinones-Hinojosa, A.", "electronic_resource_number": "http://dx.doi.org/10.1179/1743132813Y.0000000260", "number": "1", "volume": "36", "alternate_title": "Neurol Res", "year": "2014", "id": 50, "secondary_title": "Neurological Research", "pages": "13-25"}, {"isbn": "1758-1125", "title": "Curative resection and reconstruction of the inferior vena cava after extensive infiltration with low-grade endometrial stromal sarcoma", "abstract": "Endometrial stromal sarcoma (ESS) rarely infiltrates the great vessels. We report a successful surgical resection of the inferior vena cava (IVC) after extensive infiltration with metastatic low-grade ESS. A case of presumed recurrence of low-grade ESS demonstrated complete IVC occlusion from tumour thrombus with extensive local disease. Radical resection of the tumour and caval reconstruction was performed. The IVC graft was thrombosed at short-term follow-up. Curative resection of extensive caval infiltration with metastatic low-grade ESS can be achieved. Caval reconstructive procedures may be redundant in the presence of an adequate collateral circulation.", "author": "Delaney, C. L.\rSaleem, H.\rKarapetis, C.\rSpark, J. I.", "electronic_resource_number": "http://dx.doi.org/10.1258/phleb.2011.011032", "number": "1", "volume": "28", "alternate_title": "Phlebology", "year": "2013", "id": 81, "secondary_title": "Phlebology", "pages": "51-3"}], [{"isbn": "1078-0432", "title": "Validation of a proliferation-based expression signature as prognostic marker in early stage lung adenocarcinoma", "abstract": "PURPOSE: New prognostic markers to guide treatment decisions in early stage non-small cell lung cancer are necessary to improve patient outcomes. In this report, we assess the utility of a predefined mRNA expression signature of cell-cycle progression genes (CCP score) to define 5-year risk of lung cancer-related death in patients with early stage lung adenocarcinoma.\rEXPERIMENTAL DESIGN: A CCP score was calculated from the mRNA expression levels of 31 proliferation genes in stage I and stage II tumor samples from two public microarray datasets [Director's Consortium (DC) and GSE31210]. The same gene set was tested by quantitative PCR in 381 formalin-fixed paraffin-embedded (FFPE) primary tumors. Association of the CCP score with outcome was assessed by Cox proportional hazards analysis.\rRESULTS: In univariate analysis, the CCP score was a strong predictor of cancer-specific survival in both the Director's Consortium cohort (P = 0.00014; HR = 2.08; 95% CI, 1.43-3.02) and GSE31210 (P = 0.0010; HR = 2.25; 95% CI, 1.42-3.56). In multivariate analysis, the CCP score remained the dominant prognostic marker in the presence of clinical variables (P = 0.0022; HR = 2.02; 95% CI, 1.29-3.17 in Director's Consortium, P = 0.0026; HR = 2.16; 95% CI, 1.32-3.53 in GSE31210). On a quantitative PCR platform, the CCP score maintained highly significant prognostic value in FFPE-derived mRNA from clinical samples in both univariate (P = 0.00033; HR = 2.10; 95% CI, 1.39-3.17) and multivariate analyses (P = 0.0071; HR = 1.92; 95% CI, 1.18-3.10).\rCONCLUSIONS: The CCP score is a significant predictor of lung cancer death in early stage lung adenocarcinoma treated with surgery and may be a valuable tool in selecting patients for adjuvant treatment. 2013 AACR.", "author": "Wistuba,, II\rBehrens, C.\rLombardi, F.\rWagner, S.\rFujimoto, J.\rRaso, M. G.\rSpaggiari, L.\rGaletta, D.\rRiley, R.\rHughes, E.\rReid, J.\rSangale, Z.\rSwisher, S. G.\rKalhor, N.\rMoran, C. A.\rGutin, A.\rLanchbury, J. S.\rBarberis, M.\rKim, E. S.", "electronic_resource_number": "http://dx.doi.org/10.1158/1078-0432.CCR-13-0596", "number": "22", "volume": "19", "alternate_title": "Clin Cancer Res", "year": "2013", "id": 6, "secondary_title": "Clinical Cancer Research", "pages": "6261-71"}, {"isbn": "0301-0430", "title": "ANCA-associated diseases and lung carcinomas: a five-case series", "abstract": "Microscopic polyangiitis, granulomatosis with polyangiitis, Churg-Strauss syndrome and focal necrotizing glomerulonephritis are severe systemic vasculitides associated with circulating antineutrophil cytoplasmic antibodies (ANCA). Several studies reported that some malignancies can develop in these patients during follow-up, but few studies have considered the association and role of pre-existing cancers, at least in a fraction of patients. Herein, we report five patients with ANCA-associated diseases who had associated lung carcinomas or were diagnosed within 2 years after vasculitis onset. We discuss the putative role of tumor antigen in driving the auto-immune response.", "author": "Chemouny, J. M.\rPagnoux, C.\rCaudwell, V.\rKarras, A.\rBorie, R.\rGuillevin, L.\rVrtovsnik, F.\rDaugas, E.", "electronic_resource_number": "http://dx.doi.org/10.5414/CN107407", "number": "2", "volume": "81", "alternate_title": "Clin Nephrol", "year": "2014", "id": 66, "secondary_title": "Clinical Nephrology", "pages": "132-7"}], [{"isbn": "1873-233X", "title": "Lymphedema after surgery for endometrial cancer: prevalence, risk factors, and quality of life", "abstract": "OBJECTIVE: To estimate lower extremity lymphedema prevalence in patients surgically treated for endometrial cancer, identify predictors of lymphedema, and evaluate the effects of lymphedema on quality of life.\rMETHODS: One thousand forty-eight consecutive patients who were operated on between 1999 and 2008 at the Mayo Clinic were mailed a survey, which included our validated 13-item lymphedema screening questionnaire and two validated quality-of-life measures. Logistic regression models were fit to identify factors associated with prevalent lymphedema; a multivariable model was obtained using stepwise and backward variable selection methods. The relationship between lymphedema and obesity with each quality-of-life score was evaluated separate multivariable linear models.\rRESULTS: There were 591 responders (56%) after exclusions. Our questionnaire revealed a previous self-reported lymphedema diagnosis in 103 (17%) patients and identified undiagnosed lymphedema in 175 (30%) (overall prevalence 47.0%, median 6.2 years follow-up). Lymphedema prevalence in patients treated with hysterectomy alone compared with lymphadenectomy was 36.1% and 52.3%, respectively (attributable risk 23%). Lymphedema risk was not associated with the number of nodes removed or the extent of lymphadenectomy after adjusting for other factors. On multivariable analysis, higher body mass index, congestive heart failure, performance of lymphadenectomy, and radiation therapy were associated with prevalent lymphedema. Multiple quality-of-life scores were worse in women with lymphedema.\rCONCLUSION: The attributable risk of developing lower extremity lymphedema was 23% for patients with endometrial cancer who underwent lymphadenectomy compared with hysterectomy alone with an overall prevalence of 47%. Lymphedema was associated with reductions in multiple quality-of-life domains.\rLevel of evidence: ii.", "author": "Yost, K. J.\rCheville, A. L.\rAl-Hilli, M. M.\rMariani, A.\rBarrette, B. A.\rMcGree, M. E.\rWeaver, A. L.\rDowdy, S. C.", "electronic_resource_number": "http://dx.doi.org/10.1097/AOG.0000000000000372", "number": "2 Pt 1", "volume": "124", "alternate_title": "Obstet Gynecol", "year": "2014", "id": 18, "secondary_title": "Obstetrics & Gynecology", "pages": "307-15"}, {"isbn": "1348-4540", "title": "Follicular thyroid carcinoma with distant metastasis: outcome and prognostic factor", "abstract": "Follicular thyroid carcinoma (FTC) usually has a good prognosis unless there is distant metastasis (DM). In this retrospective study we evaluated the outcome of FTC patients with DM and attempted to identify prognostic factors. The subjects of this study were the 106 of FTC patients who underwent thyroidectomy at our hospital between 1989 and 2010 who had been diagnosed with DM at presentation or had developed DM after the initial surgery. Their cumulative cause-specific survival (CSS) rate from diagnosis of DM to date of last follow-up was calculated by the Kaplan-Meier method. Prognostic factors were identified by univariate analysis (the log-rank test) and multivariate analysis (Cox's proportional hazards model). The site of the DM was the lung in 36 patients, bone in 33 patients, both lung and bone in 28 patients and other sites in 9 patients. During the follow-up period, 22 patients died of their disease. The DMs were treated by radioactive iodine (RI) therapy in 80 patients, by surgical treatment in 36 patients and by external beam radiation therapy (EBRT) in 27 patients. The CSS rates at 5, 10, and 15 years after the first DM was diagnosed were 82.2%, 63.8%, and 23.9%, respectively. Univariate analyses and multivariate analysis identified age at diagnosis of DM and primary tumor size as significant factors related to CSS. In this study, we could not show RI therapy, EBRT or surgical treatment for DM had an impact on the outcome.", "author": "Sugino, K.\rKameyama, K.\rNagahama, M.\rKitagawa, W.\rShibuya, H.\rOhkuwa, K.\rUruno, T.\rAkaishi, J.\rSuzuki, A.\rMasaki, C.\rMatsuzu, K.\rKawano, M.\rIto, K.", "electronic_resource_number": "", "number": "3", "volume": "61", "alternate_title": "Endocr J", "year": "2014", "id": 21, "secondary_title": "Endocrine Journal", "pages": "273-9"}], [{"isbn": "1097-685X", "title": "Surgical treatment of primary pulmonary artery sarcoma", "abstract": "OBJECTIVE: Primary pulmonary artery sarcoma is a severe and underdiagnosed disease, with the clinical and surgical approach not clearly established. Only a few individual case reports or small series on this topic have been published. The aim of the present study was to report our surgical experience in this field.\rMETHODS: From March 2004 to December 2012, 13 patients underwent surgery for pulmonary artery sarcoma at our institution. In 7 patients, the sarcoma was unilateral (53.8%), and in 6 (46.2%), the tumor had already extended to both lungs. The surgical strategy evolved over the years, but the 2 techniques used were always the same: pneumonectomy in 5 patients and pulmonary endarterectomy in 8.\rRESULTS: Two patients died in-hospital, both in the pneumonectomy group. The median length of the intensive care unit and hospital stay was 1 day (range, 1-10) and 14 days (range, 11-17) for the pneumonectomy group and 6 days (range, 3-23) and 19 days (range, 10-32) fort the pulmonary endarterectomy group, respectively. The median survival was 26.8 months after pneumonectomy and 6.6 months after pulmonary endarterectomy.\rCONCLUSIONS: Primary pulmonary artery sarcoma has a poor prognosis. The surgical strategy at our institution included pneumonectomy, for possible radical resection, and palliative endarterectomy, to reduce symptoms and increase the life expectancy. The correct surgical approach must be evaluated individually, according to the tumor presentation, the presence of pulmonary hypertension, and the patient's clinical condition. Copyright 2014 The American Association for Thoracic Surgery. Published by Mosby, Inc. All rights reserved.", "author": "Grazioli, V.\rVistarini, N.\rMorsolini, M.\rKlersy, C.\rOrlandoni, G.\rDore, R.\rD'Armini, A. M.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.jtcvs.2013.07.054", "number": "1", "volume": "148", "alternate_title": "J Thorac Cardiovasc Surg", "year": "2014", "id": 5, "secondary_title": "Journal of Thoracic & Cardiovascular Surgery", "pages": "113-8"}, {"isbn": "1097-6833", "title": "Gorlin syndrome", "abstract": "", "author": "Singh, A. K.\rLopez-Araujo, A.\rKatabathina, V. S.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.jpeds.2014.01.048", "number": "6", "volume": "164", "alternate_title": "J Pediatr", "year": "2014", "id": 51, "secondary_title": "Journal of Pediatrics", "pages": "1501-1501.e1"}], [{"isbn": "1680-0745", "title": "Mitral valve and coronary artery bypass surgeries 13 years after pneumonectomy for lung cancer", "abstract": "We successfully performed coronary artery bypass grafting and mitral valve replacement in a 72-year-old man who had undergone a left pneumonectomy 13 years previously due to a malignant mass. The patient was admitted to our clinic with symptoms of dyspnoea, palpitations, chest pain and fatigue. He was diagnosed with mitral valve disease and two-vessel coronary artery disease, as seen from echocardiography and catheterisation studies. Conventional cardiopulmonary bypass grafting was performed following sternotomy. The patient's heart was completely displaced to the left hemithorax. Saphenous vein grafts were harvested. Distal anastomoses were performed with the use of the on-pump beatingheart technique without cross clamping. Afterwards a cross clamping was placed and a left atriotomy was performed. The mitral valve was severely calcific. A mitral valve replacement was performed using number 27 mechanical valve after the valve had been excised. The patient's postoperative course was uneventful. Cardiac contractility was seen to be normal and the mitral valve was functioning on echocardiography done in the second postoperative month.", "author": "Dag, O.\rKaygin, M. A.\rArslan, U.\rKiymaz, A.\rKahraman, N.\rErkut, B.", "electronic_resource_number": "http://dx.doi.org/10.5830/CVJA-2013-031", "number": "8", "volume": "24", "alternate_title": "Cardiovasc", "year": "2013", "id": 55, "secondary_title": "Cardiovascular Journal of Africa", "pages": "e1-4"}, {"isbn": "0755-4982", "title": "Autologous tracheal replacement: from research to clinical practice", "abstract": "BACKGROUND: Despite numerous attempts, synthetic materials and heterologous tissues failed to replace durably the trachea. Autologous tracheal substitution (ATS) without synthetic material or immunosuppression was investigated to replace extended tracheal defect. We present our experience regards to this innovative challenge.\rMETHOD: After a previous research study, we developed a novel reconstruction technique for extended tracheal defects on animals. Through a single stage operation, a tube from a forearm free fascio-cutaneous flap vascularized by radial vessels is re-anastomosed to cervical vessels. This flap is reinforced by rib cartilages interposed transversally in the subcutaneous tissue. It provides also a reliable ATS. Twelve patients benefits from an extended tracheal resections, 7-12 centimeter (mean 11 cm) long. Indications were eight Primary tracheal Neoplasms (including 5 adenoid cystic carcinoma [ACC] and 3 squamous cell carcinoma [SCC]), three secondary tracheal neoplasms (including 1 thyroid carcinoma and 2 lymphoma) and one post-intubation tracheal destruction after long history of stenting. Daily bronchoscopy and transitory tracheotomy was associated due to absence of mucociliary clearance.\rRESULTS: The research work leads to present the first described animal model for tracheal resection and replacement with an autologous conduit. It was constructed from costal cartilages and a pediculed cervical skin flap. From 2004 to 2012, 12 patients have had ATS with associated resections in four cases. All patients were extubated on the first postoperative days; eight patients are alive at 2 to 94 months (mean=36) postoperatively, with no respiratory distress. The two patients with ATS after resection extended to the carina died due to pulmonary infection. No airway collapse has been detectable, either by endoscopy, dynamic CT scan or spirometry. Two patients still have a tracheotomy because performed too low at the level of the proximal anastomosis. One patient with a chronic severe respiratory insufficiency required recently a distal and short stent.\rCONCLUSION: ATS is actually a good, durable tracheal substitute that can resist respiratory pressure variations because of their transverse rigidity without any immunosuppression. The limits of this technique are probably, chronic respiratory insufficiency and cartilage calcifications. Research to develop a method for lining the neo-trachea with ciliated respiratory epithelium is needed. Copyright 2013 Elsevier Masson SAS. All rights reserved.", "author": "Fabre, D.\rKolb, F.\rFadel, E.\rLeymarie, N.\rMussot, S.\rLe Chevalier, T.\rDartevelle, P.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.lpm.2013.07.003", "number": "9 Pt 2", "volume": "42", "alternate_title": "Presse Med", "year": "2013", "id": 74, "secondary_title": "Presse Medicale", "pages": "e334-41"}], [{"isbn": "1872-7131", "title": "Paraneoplastic neurological disorders in children with benign ovarian tumors", "abstract": "AIM: Paraneoplastic neurological diseases (PND) are rare, but potentially treatable disorders. Paraneoplastic encephalitis is rapidly emerging as an important but likely under-recognized condition in children. The aim of this study was to assess the prevalence and spectrum of PND in children with benign ovary tumor and the long-term outcome.\rPATIENTS AND METHODS: We retrospectively reviewed the charts of all female patients below 18years of age diagnosed with a benign ovarian tumor proven by pathology between January 1993 and December 2010. All the clinical symptoms developed within 5years of tumor diagnosis and the related investigations were recorded.\rRESULTS: There were total 133 children and adolescents with benign ovarian tumors, mostly mature teratoma. Six patients (4.5%) had neuropsychiatric manifestations and all but one were beyond age 10years. The most common neuropsychiatric presentations were depression or low mood (84%), headache (50%), mutism (50%), hypoventilation (50%), seizures (30%), hallucination (30%), vomiting and hypersalivation (30%). Three patients (2.2%) had serious PND including acute disseminated encephalomyelitis in 1 and anti-N-methyl-d-aspartate receptor (NMDAR) encephalitis in 2. Although all of three improved after tumor removal, one without immunotherapy had neurological sequelae and prolonged ICU stay.\rCONCLUSION: The prevalence of PND in benign ovary tumor is not so uncommon in children. It is important to survey ovary tumors in female adolescents with subacute presentation of multiple-level involvement of neuraxis where no clear alternate diagnosis is possible. Treatment of serious PND associated with ovary tumors should include immunotherapy in addition to tumor removal. Copyright 2013 The Japanese Society of Child Neurology. Published by Elsevier B.V. All rights reserved.", "author": "Hsu, M. H.\rHuang, C. C.\rHung, P. L.\rHuang, H. M.\rHuang, L. T.\rHuang, C. C.\rSheen, J. M.\rHuang, S. C.\rChang, Y. C.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.braindev.2013.04.009", "number": "3", "volume": "36", "alternate_title": "Brain Dev", "year": "2014", "id": 32, "secondary_title": "Brain & Development", "pages": "248-53"}, {"isbn": "1972-6007", "title": "Difficulties in the diagnosis of thyroid paraganglioma: a clinical case", "abstract": "Thyroid Paragangliomas are exceptionally rare tumors and only 35 documented cases have been reported in the literature. We report an additional unusual male case of thyroid Paraganglioma associated to a chronic lymphocytic thyroiditis and a papillary microcarcinoma. A 45-year-old man presented with a solitary thyroid nodule. Physical examination revealed a smooth, well-circumscribed, firm, mobile, painless thyroid nodule in the right lobe measuring 3 cm. Ultrasound examination showed a 40 mm hypoechoic, non-homogeneous nodule with peri- and intra-nodular vascular flow. An ultrasound-guided fine needle aspiration biopsy was performed showing the presence of atypical cells (Thy 3). He underwent a total thyroidectomy associated to VI level lymphectomy. Histology showed a thyroid Paraganglioma associated to a chronic lymphocytic thyroiditis and a papillary microcarcinoma measuring 0.3 cm in the greatest dimension. Thyroid Paraganglioma is an elusive tumor. It is difficult to diagnose and should be included in the differential diagnosis of all neuroendocrine tumors of the thyroid, even those arising in men or behaving in a locally aggressive fashion.", "author": "Calo, P. G.\rLai, M. L.\rGuaitoli, E.\rPisano, G.\rFavoriti, P.\rNicolosi, A.\rPinna, G.\rSorrenti, S.", "electronic_resource_number": "http://dx.doi.org/10.7417/CT.2013.1519", "number": "1", "volume": "164", "alternate_title": "Clin Ter", "year": "2013", "id": 35, "secondary_title": "Clinica Terapeutica", "pages": "e35-9"}], [{"isbn": "0301-0430", "title": "ANCA-associated diseases and lung carcinomas: a five-case series", "abstract": "Microscopic polyangiitis, granulomatosis with polyangiitis, Churg-Strauss syndrome and focal necrotizing glomerulonephritis are severe systemic vasculitides associated with circulating antineutrophil cytoplasmic antibodies (ANCA). Several studies reported that some malignancies can develop in these patients during follow-up, but few studies have considered the association and role of pre-existing cancers, at least in a fraction of patients. Herein, we report five patients with ANCA-associated diseases who had associated lung carcinomas or were diagnosed within 2 years after vasculitis onset. We discuss the putative role of tumor antigen in driving the auto-immune response.", "author": "Chemouny, J. M.\rPagnoux, C.\rCaudwell, V.\rKarras, A.\rBorie, R.\rGuillevin, L.\rVrtovsnik, F.\rDaugas, E.", "electronic_resource_number": "http://dx.doi.org/10.5414/CN107407", "number": "2", "volume": "81", "alternate_title": "Clin Nephrol", "year": "2014", "id": 66, "secondary_title": "Clinical Nephrology", "pages": "132-7"}, {"isbn": "0755-4982", "title": "Autologous tracheal replacement: from research to clinical practice", "abstract": "BACKGROUND: Despite numerous attempts, synthetic materials and heterologous tissues failed to replace durably the trachea. Autologous tracheal substitution (ATS) without synthetic material or immunosuppression was investigated to replace extended tracheal defect. We present our experience regards to this innovative challenge.\rMETHOD: After a previous research study, we developed a novel reconstruction technique for extended tracheal defects on animals. Through a single stage operation, a tube from a forearm free fascio-cutaneous flap vascularized by radial vessels is re-anastomosed to cervical vessels. This flap is reinforced by rib cartilages interposed transversally in the subcutaneous tissue. It provides also a reliable ATS. Twelve patients benefits from an extended tracheal resections, 7-12 centimeter (mean 11 cm) long. Indications were eight Primary tracheal Neoplasms (including 5 adenoid cystic carcinoma [ACC] and 3 squamous cell carcinoma [SCC]), three secondary tracheal neoplasms (including 1 thyroid carcinoma and 2 lymphoma) and one post-intubation tracheal destruction after long history of stenting. Daily bronchoscopy and transitory tracheotomy was associated due to absence of mucociliary clearance.\rRESULTS: The research work leads to present the first described animal model for tracheal resection and replacement with an autologous conduit. It was constructed from costal cartilages and a pediculed cervical skin flap. From 2004 to 2012, 12 patients have had ATS with associated resections in four cases. All patients were extubated on the first postoperative days; eight patients are alive at 2 to 94 months (mean=36) postoperatively, with no respiratory distress. The two patients with ATS after resection extended to the carina died due to pulmonary infection. No airway collapse has been detectable, either by endoscopy, dynamic CT scan or spirometry. Two patients still have a tracheotomy because performed too low at the level of the proximal anastomosis. One patient with a chronic severe respiratory insufficiency required recently a distal and short stent.\rCONCLUSION: ATS is actually a good, durable tracheal substitute that can resist respiratory pressure variations because of their transverse rigidity without any immunosuppression. The limits of this technique are probably, chronic respiratory insufficiency and cartilage calcifications. Research to develop a method for lining the neo-trachea with ciliated respiratory epithelium is needed. Copyright 2013 Elsevier Masson SAS. All rights reserved.", "author": "Fabre, D.\rKolb, F.\rFadel, E.\rLeymarie, N.\rMussot, S.\rLe Chevalier, T.\rDartevelle, P.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.lpm.2013.07.003", "number": "9 Pt 2", "volume": "42", "alternate_title": "Presse Med", "year": "2013", "id": 74, "secondary_title": "Presse Medicale", "pages": "e334-41"}], [{"isbn": "1873-2585", "title": "The risk of cancer among patients with sleep disturbance: a nationwide retrospective study in Taiwan", "abstract": "PURPOSE: To investigate the risk of cancer among patients with nonapnea sleep disorders (SDs).\rMETHODS: We included newly diagnosed SD patients aged 20 years and older without antecedent cancer between 2000 and 2010 from the National Health Insurance Research Database. Standardized incidence ratios (SIRs) of cancers were calculated to compare the cancer incidence of patients with SD with that of the general population.\rRESULTS: During the 10-year study period, 2062 cancers developed among 63,381 SD patients, who were observed for 382,826 person-years (median follow-up of 6.23 years). The SIR for all cancers was 1.19 (95% confidence interval [CI], 1.14e1.24). For specific cancer types, SD patients exhibited an increased SIR for liver and lung cancers (1.44; 95% CI, 1.28e1.61 and 1.34; 95% CI, 1.18e1.51, respectively).\rCONCLUSIONS: We observed that overall cancer risk is increased among Asian SD patients. In terms of individual cancers, the risks of liver and lung cancers were elevated. Clinicians should be aware of the possibility of increased liver and lung cancers among SD patients in Taiwan. A prospective study is necessary to confirm these findings. 2013 Elsevier Inc. All rights reserved.", "author": "Hu, L. Y.\rChen, P. M.\rHu, Y. W.\rShen, C. C.\rPerng, C. L.\rSu, T. P.\rYen, S. H.\rTzeng, C. H.\rChiou, T. J.\rYeh, C. M.\rChen, T. J.\rWang, W. S.\rLiu, C. J.", "electronic_resource_number": "", "number": "12", "volume": "23", "alternate_title": "Ann Epidemiol", "year": "2013", "id": 67, "secondary_title": "Annals of Epidemiology", "pages": "757-61"}, {"isbn": "1873-2933", "title": "25(OH)D3 in patients with ovarian cancer and its correlation with survival", "abstract": "OBJECTIVES: The aim of this study was to examine vitamin 25(OH)D3 concentration in ovarian cancer patients in relation to a pathological subtype of the tumor, FIGO stage, grading, menopause status and overall 5-year survival.\rDESIGN AND METHODS: 72 epithelial ovarian cancer patients aged 37-79, who undergone optimal cytoreductive surgery were enrolled to the study group. Serum 25(OH)D3 concentration was measured using an electrochemiluminescence immunoassay before surgery. Serum concentration of 25(OH)D3 was also measured in a group of 65 healthy non-obese women aged 35-65 years.\rRESULTS: In patients with ovarian cancer serum concentration of 25(OH)D3 was lower than in the reference group (12.5+7.75 ng/mL vs 22.4+6.5 ng/mL). No significant correlation was found between serum 25(OH)D3 concentration and histological subtype, grading, FIGO stage and menopausal status. The study group was divided into two subgroups and the survival curves were analyzed. Overall 5-year survival rate was significantly higher in the subgroup of patients with 25(OH)D3 concentration over 10 ng/mL compared to women with concentration below 10 ng/mL.\rCONCLUSIONS: Low 25(OH) D3 concentration associated with lower overall survival rate might suggest for the important role of severe deficiency in more aggressive course of ovarian cancer. Testing for 25(OH)D in the standard procedure could help to find ovarian cancer patients with worse prognosis, who would benefit of special attention and supplementation. Copyright 2012 The Canadian Society of Clinical Chemists. Published by Elsevier Inc. All rights reserved.", "author": "Walentowicz-Sadlecka, M.\rGrabiec, M.\rSadlecki, P.\rGotowska, M.\rWalentowicz, P.\rKrintus, M.\rMankowska-Cyl, A.\rSypniewska, G.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.clinbiochem.2012.07.110", "number": "18", "volume": "45", "alternate_title": "Clin Biochem", "year": "2012", "id": 95, "secondary_title": "Clinical Biochemistry", "pages": "1568-72"}], [{"isbn": "2168-6114", "title": "Risk-reducing salpingo-oophorectomy and ovarian cancer screening in 1077 women after BRCA testing", "abstract": "BACKGROUND: For women at potentially increased risk for ovarian cancer, data regarding screening and risk reduction are limited. Previous studies have reported on the behaviors of BRCA mutation carriers, but less is known about the behaviors of non- BRCA carriers. We surveyed a large cohort of women after BRCA testing to identify the prevalence and posttest predictors of risk-reducing and screening interventions.\rMETHODS: A median of 3.7 years after BRCA testing, 1447 women who received genetic counseling and BRCA testing at 2 hospital sites were surveyed, with a 77.6% response rate. We analyzed data from 1077 survey respondents. We performed univariate and multivariate logistic regression analyses to identify predictors of risk-reducing salpingo-oophorectomy (RRSO), screening transvaginal ultrasonography (TVUS), and screening serum cancer antigen 125 (CA-125).\rRESULTS: Among the respondents, 201 women (18.7%) received positive test results for a deleterious mutation, 103 women (9.6%) received true-negative results, and 773 women (71.8%) received uninformative results. Overall, 19.1% of eligible women underwent RRSO and 39.6% used screening procedures. A positive BRCA result predicted RRSO (odds ratio [OR], 28.1; 95% CI, 16.2-48.6), TVUS (9.5 [4.3-21.0]), and serum CA-125 (13.0 [5.5-29.0]). Similarly, a true-negative BRCA result reduced the OR for RRSO (0.1 [0.0-0.6]), TVUS (0.2 [0.1-0.5]), and serum CA-125 (0.3 [0.1-0.7]). Of the 71.8% of women who received uninformative results after BRCA testing, 12.3% subsequently underwent RRSO, 33.8% reported ever having undergone screening serum CA-125 since BRCA testing, and 37.3% reported ever having undergone screening TVUS since BRCA testing.\rCONCLUSIONS: Results of BRCA testing strongly predict RRSO and ovarian cancer screening. Use of RRSO and ovarian screening was reported in a sizable percentage of non- BRCA carriers despite insufficient data to determine the effectiveness of these interventions.", "author": "Mannis, G. N.\rFehniger, J. E.\rCreasman, J. S.\rJacoby, V. L.\rBeattie, M. S.", "electronic_resource_number": "http://dx.doi.org/10.1001/2013.jamainternmed.962", "number": "2", "volume": "173", "alternate_title": "JAMA Intern Med", "year": "2013", "id": 84, "secondary_title": "JAMA Internal Medicine", "pages": "96-103"}, {"isbn": "1549-9642", "title": "A nanomaterial-based breath test for short-term follow-up after lung tumor resection", "abstract": "UNLABELLED: In this case study, we demonstrate the feasibility of nanomaterial-based sensors for identifying the breath-print of early-stage lung cancer (LC) and for short-term follow-up after LC-resection. Breath samples were collected from a small patient cohort prior to and after lung resection. Gas-chromatography/mass-spectrometry showed that five volatile organic compounds were significantly reduced after LC surgery. A nanomaterial-based sensor-array distinguished between pre-surgery and post-surgery LC states, as well as between pre-surgery LC and benign states. In contrast, the same sensor-array could neither distinguish between pre-surgery and post-surgery benign states, nor between LC and benign states after surgery. This indicates that the observed pattern is associated with the presence of malignant lung tumors. The proof-of-concept presented here has initiated a large-scale clinical study for post-surgery follow-up of LC patients.\rFROM THE CLINICAL EDITOR: Monitoring for tumor recurrence remains very challenging due to post-surgical and radiation therapy induced changes in target organs, which often renders standard radiological identification of recurrent malignancies inaccurate. In this paper a novel nanotechnology-based sensor array is used for identification of volatile organic compounds in exhaled air that enable identification of benign vs. malignant states. Copyright 2013 Elsevier Inc. All rights reserved.", "author": "Broza, Y. Y.\rKremer, R.\rTisch, U.\rGevorkyan, A.\rShiban, A.\rBest, L. A.\rHaick, H.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.nano.2012.07.009", "number": "1", "volume": "9", "alternate_title": "Nanomedicine", "year": "2013", "id": 89, "secondary_title": "Nanomedicine", "pages": "15-21"}], [{"isbn": "1750-7448", "title": "Radioimmunotherapy for peritoneal cancers", "abstract": "Peritoneal carcinomatosis is the most common secondary cancerous disease to affect the peritoneal cavity, implying poor prognosis. Standard therapy consists of cytoreductive surgery in combination with adjuvant chemotherapy. To improve the therapeutic outcome, targeted therapy using radionuclides such as alpha-, beta- and Auger emitters coupled to antibodies seems a promising option. Although beta-emitters have shown promising results in preclinical and clinical Phase I/II studies, these results could not be confirmed in Phase III studies. Because alpha-particles very efficiently eradicate small tumor cell nodules, they represent a promising option for treatment of micrometastatic disease characteristic of peritoneal carcinomatosis. alpha-emitter radioimmunoconjugates have been successfully used in various experimental studies and in a first clinical Phase I study in human ovarian cancer. Although confirmation of these results in clinical trials is missing and problems still exist concerning worldwide availability, alpha-emitters could contribute to optimizing strategies for therapy of peritoneal carcinomatosis.", "author": "Seidl, C.\rEssler, M.", "electronic_resource_number": "http://dx.doi.org/10.2217/imt.13.20", "number": "4", "volume": "5", "alternate_title": "Immunotherapy", "year": "2013", "id": 80, "secondary_title": "Immunotherapy", "pages": "395-405"}, {"isbn": "1524-4733", "title": "Cost-effectiveness of using a molecular diagnostic test to improve preoperative diagnosis of thyroid cancer", "abstract": "OBJECTIVE: Fine-needle aspiration biopsy (FNAB) is a safe and inexpensive diagnostic procedure for evaluating thyroid nodules.Up to 25% of the results from an FNAB, however, may not be diagnostic or may be indeterminate, leading to a subsequent diagnostic thyroid surgery. A new molecularly based diagnostic test could potentially reduce indeterminate cytological results and, with high accuracy, provide a definitive diagnosis for cancer in thyroid nodules. The aim of the study was to estimate the cost-effectiveness of utilizing a molecular diagnostic (DX) test as an adjunct to FNAB, compared with NoDX, to improve the preoperative diagnosis of thyroid nodules.\rMETHODS: We constructed a patient-level simulation model to estimate the clinical and economic outcomes of using a DX test compared with current practice (NoDX) for the diagnosis of thyroid nodules. By using a cost-effectiveness framework, we measured incremental clinical benefits in terms of quality-adjusted life-years and incremental costs over a 10-year time horizon.\rRESULTS: Assuming 95% sensitivity and specificity of the Dx test when used as an adjunct to FNAB, the utilization of the DX test resulted in a gain of 0.046 quality-adjusted life-years (95% confidence interval 0.019-0.078) and a saving of $1087 (95% confidence interval $691-$1533) in direct costs per patient. If the cost of the Dx test is less than $1087 per test, we expect to save quality-adjusted life-years and reduce costs when it is utilized. Sensitivity of the DX test, compared with specificity, had a larger influence on the overall outcomes. Copyright 2012 International Society for Pharmacoeconomics and Outcomes Research (ISPOR). Published by Elsevier Inc. All rights reserved.", "author": "Najafzadeh, M.\rMarra, C. A.\rLynd, L. D.\rWiseman, S. M.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.jval.2012.06.017", "number": "8", "volume": "15", "alternate_title": "Value Health", "year": "2012", "id": 90, "secondary_title": "Value in Health", "pages": "1005-13"}], [{"isbn": "1708-8267", "title": "A novel mass spectrometry-based assay for the accurate measurement of thyroglobulin from patient samples containing antithyroglobulin autoantibodies", "abstract": "Thyroid cancer is the most common endocrine cancer in the United States. The primary treatment of thyroid cancer is partial or complete thyroidectomy in patients in whom the cancer is discovered preoperatively, and is often followed by radioactive iodine ablation. After the initial therapy, patients are followed up regularly, most commonly by measurement of serum thyroglobulin (Tg) levels and high-resolution neck ultrasound. As Tg is only produced within the thyroid gland, it has long been recognized as an excellent biomarker for the presence of residual disease after treatment. A number of immunoassays are in common use to measure serum Tg levels. Unfortunately, irrespective of which method is chosen, there is a major potential artifact, in that the presence of autoantibodies binding to Tg (ATG) may bias the results to the point where they are clinically unreliable. This article describes a liquid chromatography-tandem mass spectrometry (LC-MS/MS) method for the measurement of serum Tg after tryptic digestion of serum samples. The method is compared to Tg analyses using both a Food and Drug Administration-approved immunometric assay (IMA) and a well-respected, clinically used radioimmunoassay. In the absence of ATG, the new LC-MS/MS assay demonstrates equivalency compared to the IMA. However, in ATG-positive patients, the IMA Tg results are lower than the LC-MS/MS assay and the radioimmunoassay Tg results are typically higher. These studies demonstrate the accuracy and validity of the measurement of Tg by LC-MS/MS. This assay will permit the accurate determination of Tg levels even in patients with ATG.", "author": "Clarke, N. J.\rZhang, Y.\rReitz, R. E.", "electronic_resource_number": "http://dx.doi.org/10.231/JIM.0b013e318276deb4", "number": "8", "volume": "60", "alternate_title": "J Investig Med", "year": "2012", "id": 61, "secondary_title": "Journal of Investigative Medicine", "pages": "1157-63"}, {"isbn": "1873-2585", "title": "The risk of cancer among patients with sleep disturbance: a nationwide retrospective study in Taiwan", "abstract": "PURPOSE: To investigate the risk of cancer among patients with nonapnea sleep disorders (SDs).\rMETHODS: We included newly diagnosed SD patients aged 20 years and older without antecedent cancer between 2000 and 2010 from the National Health Insurance Research Database. Standardized incidence ratios (SIRs) of cancers were calculated to compare the cancer incidence of patients with SD with that of the general population.\rRESULTS: During the 10-year study period, 2062 cancers developed among 63,381 SD patients, who were observed for 382,826 person-years (median follow-up of 6.23 years). The SIR for all cancers was 1.19 (95% confidence interval [CI], 1.14e1.24). For specific cancer types, SD patients exhibited an increased SIR for liver and lung cancers (1.44; 95% CI, 1.28e1.61 and 1.34; 95% CI, 1.18e1.51, respectively).\rCONCLUSIONS: We observed that overall cancer risk is increased among Asian SD patients. In terms of individual cancers, the risks of liver and lung cancers were elevated. Clinicians should be aware of the possibility of increased liver and lung cancers among SD patients in Taiwan. A prospective study is necessary to confirm these findings. 2013 Elsevier Inc. All rights reserved.", "author": "Hu, L. Y.\rChen, P. M.\rHu, Y. W.\rShen, C. C.\rPerng, C. L.\rSu, T. P.\rYen, S. H.\rTzeng, C. H.\rChiou, T. J.\rYeh, C. M.\rChen, T. J.\rWang, W. S.\rLiu, C. J.", "electronic_resource_number": "", "number": "12", "volume": "23", "alternate_title": "Ann Epidemiol", "year": "2013", "id": 67, "secondary_title": "Annals of Epidemiology", "pages": "757-61"}], [{"isbn": "1816-5370", "title": "Wedge resection verses lobectomy for stage 1 non-small-cell lung cancer", "abstract": "BACKGROUND: Lobectomy remains the gold standard with regard to potentially curative resection of non-small-cell lung carcinoma. We aimed to investigate whether there is a survival difference in stage 1 non-small-cell lung cancer patients who undergo lobectomy compared to a wedge resection.\rMETHODS: We retrospectively analyzed a prospective database of 1283 patients who had potentially curative resection for stage 1 non-small-cell lung cancer. Only patients with adenocarcinoma, squamous or adenosquamous carcinoma were included. We benchmarked our 5-year survival against the 6th International Association for the Study of Lung Cancer results. Three techniques were used to assess the effect of a lobectomy compared to a wedge resection with regard to long-term survival: Cox multivariate regression analysis, neuronal network analysis, and propensity matching.\rRESULTS: Benchmarking failed to reveal any significant difference compared to the 6th International Association for the Study of Lung Cancer results. Crude analysis demonstrated superiority of lobectomy compared to wedge resection, p=0.02. Cox regression analysis confirmed that age, body mass index, female sex, being a current smoker, tumor diameter, and preoperative forced expiratory volume in 1s were all significant factors determining long-term survival. Wedge resection was not a significant factor. Neuronal network analysis concurred with the Cox regression analysis. Propensity matching with 1:1 matching demonstrated that wedge resections was not inferior to a lobectomy, p=0.10.\rCONCLUSIONS: Cox regression analysis, neuronal network analysis, and propensity matching in stage 1 non-small-cell lung cancer demonstrate no difference in long-term survival after wedge resection compared to lobectomy.", "author": "Warwick, R.\rMediratta, N.\rShackcloth, M.\rPage, R.\rMcShane, J.\rShaw, M.\rPoullis, M.", "electronic_resource_number": "http://dx.doi.org/10.1177/0218492312466861", "number": "5", "volume": "21", "alternate_title": "Asian Cardiovasc Thorac Ann", "year": "2013", "id": 16, "secondary_title": "Asian Cardiovascular & Thoracic Annals", "pages": "566-73"}, {"isbn": "1742-3406", "title": "Reconstruction of individual thyroid doses to the Ukrainian subjects enrolled in the Chernobyl Tissue Bank", "abstract": "The Chernobyl Tissue Bank (CTB) is an organisation that collects and stores samples of tumoral thyroid tissue obtained from Ukrainian and Russian subjects who were treated surgically for a thyroid cancer and had been exposed to (131)I from the Chernobyl accident. By 2012, the CTB had collected specimens of thyroid tissue from 2267 residents of Ukraine for the purpose of radiation research. Arithmetic mean thyroid doses and uncertainties have been estimated for all but 24 subjects for whom residence at the time of exposure was not found. The subjects have been classified into six groups or sub-groups according to the type of dosimetry-related information that is available for each of them. Excluding the 325 subjects with negligible radiation exposure, the arithmetic mean of the thyroid dose over all subjects is estimated as 0.4 Gy, with individual values ranging from <1 mGy to 13 Gy. The uncertainties in the individual thyroid dose estimates, characterised by the geometric standard deviations of their probability distributions, range from 1.3 to 8.7, with an arithmetic mean of 3.2.", "author": "Likhtarov, I.\rThomas, G.\rKovgan, L.\rMasiuk, S.\rChepurny, M.\rIvanova, O.\rGerasymenko, V.\rTronko, M.\rBogdanova, T.\rBouville, A.", "electronic_resource_number": "http://dx.doi.org/10.1093/rpd/nct096", "number": "4", "volume": "156", "alternate_title": "Radiat Prot Dosimetry", "year": "2013", "id": 62, "secondary_title": "Radiation Protection Dosimetry", "pages": "407-23"}], [{"isbn": "1532-1940", "title": "Outcomes of oral squamous cell carcinoma arising from oral epithelial dysplasia: rationale for monitoring premalignant oral lesions in a multidisciplinary clinic", "abstract": "Surveillance of oral epithelial dysplasia results in a number of newly diagnosed cases of oral squamous cell carcinoma (SCC). The clinical stage of oral SCC at diagnosis influences the magnitude of treatment required and the prognosis. We aimed to document the stage, treatment, and outcome of oral SCC that arose in patients who were being monitored for oral epithelial dysplasia in a dedicated multidisciplinary clinic. Those with histologically diagnosed lesions were enrolled on an ethically approved protocol and molecular biomarker study. Details of clinical and pathological TNM, operation, radiotherapy, recurrence, second primary tumour, and prognosis, were recorded in patients whose lesions underwent malignant transformation. Of the 91 patients reviewed (median follow-up 48 months, IQR 18-96), 23 (25%) had malignant transformation. All were presented to the multidisciplinary team with stage 1 disease (cT1N0M0). Of these, 21 were initially treated by wide local excision, 2 required resection of tumour and reconstruction, and 2 required adjuvant radiotherapy. At follow-up 3 had local recurrence, one had regional recurrence, one had metachronous lung cancer, and 5 had second primary oral SCC. There were further diagnoses of oral dysplasia in 5 during follow-up, and it is estimated that 76% of patients will have one or other event in 5 years. Disease-specific survival was 100% and overall survival was 96% (22/23). Median follow-up after diagnosis of oral SCC was 24 months (IQR 11-58). Specialist monitoring of oral epithelial dysplasia by a multidisciplinary team allows oral SCC to be detected at an early stage, and enables largely curative treatment with simple and usually minor surgical intervention. The high incidence of second primary oral SCC in high-risk patients with oral epithelial dysplasia further supports intensive targeted surveillance in this group. Copyright 2013 The British Association of Oral and Maxillofacial Surgeons. Published by Elsevier Ltd. All rights reserved.", "author": "Ho, M. W.\rField, E. A.\rField, J. K.\rRisk, J. M.\rRajlawat, B. P.\rRogers, S. N.\rSteele, J. C.\rTriantafyllou, A.\rWoolgar, J. A.\rLowe, D.\rShaw, R. J.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.bjoms.2013.03.014", "number": "7", "volume": "51", "alternate_title": "Br J Oral Maxillofac Surg", "year": "2013", "id": 60, "secondary_title": "British Journal of Oral & Maxillofacial Surgery", "pages": "594-9"}, {"isbn": "2168-6114", "title": "Risk-reducing salpingo-oophorectomy and ovarian cancer screening in 1077 women after BRCA testing", "abstract": "BACKGROUND: For women at potentially increased risk for ovarian cancer, data regarding screening and risk reduction are limited. Previous studies have reported on the behaviors of BRCA mutation carriers, but less is known about the behaviors of non- BRCA carriers. We surveyed a large cohort of women after BRCA testing to identify the prevalence and posttest predictors of risk-reducing and screening interventions.\rMETHODS: A median of 3.7 years after BRCA testing, 1447 women who received genetic counseling and BRCA testing at 2 hospital sites were surveyed, with a 77.6% response rate. We analyzed data from 1077 survey respondents. We performed univariate and multivariate logistic regression analyses to identify predictors of risk-reducing salpingo-oophorectomy (RRSO), screening transvaginal ultrasonography (TVUS), and screening serum cancer antigen 125 (CA-125).\rRESULTS: Among the respondents, 201 women (18.7%) received positive test results for a deleterious mutation, 103 women (9.6%) received true-negative results, and 773 women (71.8%) received uninformative results. Overall, 19.1% of eligible women underwent RRSO and 39.6% used screening procedures. A positive BRCA result predicted RRSO (odds ratio [OR], 28.1; 95% CI, 16.2-48.6), TVUS (9.5 [4.3-21.0]), and serum CA-125 (13.0 [5.5-29.0]). Similarly, a true-negative BRCA result reduced the OR for RRSO (0.1 [0.0-0.6]), TVUS (0.2 [0.1-0.5]), and serum CA-125 (0.3 [0.1-0.7]). Of the 71.8% of women who received uninformative results after BRCA testing, 12.3% subsequently underwent RRSO, 33.8% reported ever having undergone screening serum CA-125 since BRCA testing, and 37.3% reported ever having undergone screening TVUS since BRCA testing.\rCONCLUSIONS: Results of BRCA testing strongly predict RRSO and ovarian cancer screening. Use of RRSO and ovarian screening was reported in a sizable percentage of non- BRCA carriers despite insufficient data to determine the effectiveness of these interventions.", "author": "Mannis, G. N.\rFehniger, J. E.\rCreasman, J. S.\rJacoby, V. L.\rBeattie, M. S.", "electronic_resource_number": "http://dx.doi.org/10.1001/2013.jamainternmed.962", "number": "2", "volume": "173", "alternate_title": "JAMA Intern Med", "year": "2013", "id": 84, "secondary_title": "JAMA Internal Medicine", "pages": "96-103"}], [{"isbn": "1816-5370", "title": "Pneumonectomy: risk factor or innocent bystander?", "abstract": "BACKGROUND: Pneumonectomy is associated with a higher operative mortality rate and worse 5-year survival after resection for non-small-cell lung cancer, compared to lobectomy. We investigated whether pneumonectomy is an independent risk factor for hospital mortality and poor long-term survival, after risk factor adjustment.\rMETHODS: We analyzed a prospectively validated thoracic surgery database. Kaplan-Meier survival curves were constructed for patients who had undergone lobectomy (n= 1484) or pneumonectomy (n= 266). Logistic and Cox multivariate regression analysis and propensity matching were performed on hospital mortality and long-term survival data.\rRESULTS: Univariate analysis demonstrated that pneumonectomy was a significant risk factor for hospital death (p=0.02) and long-term survival (p<0.001). Logistic regression failed to demonstrate pneumonectomy as a risk factor for hospital mortality. Cox regression analysis failed to identify pneumonectomy as a statistically significant risk factor. Propensity analysis (n= 266 in each group with 1:1 matching) demonstrated that pneumonectomy was not associated with hospital mortality (p=0.37) or poorer long-term survival (p=0.19) compared to lobectomy.\rCONCLUSION: Pneumonectomy is not an independent risk factor for hospital mortality or long-term survival, after adjustment for confounding factors.", "author": "Warwick, R.\rMediratta, N.\rShackcloth, M.\rPage, R.\rMcShane, J.\rShaw, M.\rPoullis, M.", "electronic_resource_number": "http://dx.doi.org/10.1177/0218492313477102", "number": "1", "volume": "22", "alternate_title": "Asian Cardiovasc Thorac Ann", "year": "2014", "id": 14, "secondary_title": "Asian Cardiovascular & Thoracic Annals", "pages": "49-54"}, {"isbn": "2038-131X", "title": "The role of cytoreductive surgery and hyperthermic intraperitoneal chemotherapy in the treatment of ovarian cancer relapse", "abstract": "Nowadays the standard clinical management for advanced epithelial ovarian cancer is constituted by primary cytoreductive surgery associated to adjuvant systemic chemotherapy. Even if this first-line chemotherapy shows a high rate of complete responses, the disease recurrences occur especially in stage-III patients. Actually an option for this subset of patients is represented by secondary cytoreductive surgery plus hyperthermic intraperitoneal chemotherapy that represents a promising therapy, having shown positive results in terms of median overall survival, progression free survival and overall survival. However, a much more research is still required especially by prospective randomised trials to improve outcomes in recurrent ovarian cancer.", "author": "Saladino, E.\rFleres, F.\rIrato, S.\rFamulari, C.\rMacri, A.", "electronic_resource_number": "http://dx.doi.org/10.1007/s13304-013-0229-9", "number": "2", "volume": "66", "alternate_title": "Updates Surg", "year": "2014", "id": 41, "secondary_title": "Updates in Surgery", "pages": "109-13"}], [{"isbn": "1029-2403", "title": "Features and outcomes of diffuse large B-cell lymphoma of the thyroid in a large contemporary cohort", "abstract": "Among 42 133 cases of diffuse large B-cell lymphoma (DLBCL) registered at the Surveillance, Epidemiology and End Results (SEER) database between 2001 and 2009, we found 487 cases (1.2%) of thyroid DLBCL. Patients were predominantly female, older and less likely to present with advanced disease than their counterparts with DLBCL of another extranodal or nodal site. Survival was superior for patients with thyroid DLBCL, even when adjusted for patient characteristics and stage. Among the 411 patients with stage I/II disease (84%), 351 had available information regarding surgical resection and radiation and at least 4 months of follow-up. Risk of death was higher for subjects who did not receive resection or radiation (hazard ratio = 2.63, 95% confidence interval 1.43-4.85), but not affected by the omission of one of these therapeutic modalities. The use of surgery or radiation may add to systemic treatment and improve survival of patients with stages I/II thyroid DLBCL.", "author": "Costa, L. J.\rXavier, A. C.", "electronic_resource_number": "http://dx.doi.org/10.3109/10428194.2013.802317", "number": "2", "volume": "55", "alternate_title": "Leuk Lymphoma", "year": "2014", "id": 37, "secondary_title": "Leukemia & Lymphoma", "pages": "283-7"}, {"isbn": "1096-0945", "title": "Significance of hyaluronan binding protein (HABP1/P32/gC1qR) expression in advanced serous ovarian cancer patients", "abstract": "BACKGROUND: To evaluate various risk factors related to the overall survival (OS) and progression free survival (PFS) in 131 patients with stage III-IV ovarian serous carcinoma.\rMETHODS: All patients underwent primary debulking surgery followed by a standard chemotherapeutic treatment regimen. Hyaluronan binding protein (HABP1) expression was evaluated using immunohistochemical-staining and assessed using western-immunoblotting analyses. A log-rank test was used to compare OS and PFS between cisplatin sensitive versus resistant patients. Multivariate analyses were used to identify risk factors associated with OS and PFS.\rRESULTS: HABP1 over-expression was correlated to histological-differentiation, residual-tumor-size, serum CA-125 levels and International Federation of Gynecology and Obstetrics (FIGO) stage. Multivariate analyses demonstrated that increased expression of HABP1 was associated with cisplatin resistance. HABP1 low-expression resulted in an increased five-year OS and PFS. Cox proportional hazards test identified that high expression of HABP1 led to increased risk for stage III/IV serous ovarian cancer via poor OS and PFS. This was similar for cisplatin resistant patients. Thus, increased HABP1 immunoreactivity in ovarian cancer may lead to a shortening in disease-free intervals of patients.\rCONCLUSION: HAPBP1 over-expression in primary ovarian carcinomas is related to a decrease in OS and PFS and may be utilized as a prognostic marker for stage III/IV patients. Copyright 2012 Elsevier Inc. All rights reserved.", "author": "Yu, G.\rWang, J.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.yexmp.2012.06.007", "number": "1", "volume": "94", "alternate_title": "Exp Mol Pathol", "year": "2013", "id": 87, "secondary_title": "Experimental & Molecular Pathology", "pages": "210-5"}], [{"isbn": "2038-131X", "title": "The role of cytoreductive surgery and hyperthermic intraperitoneal chemotherapy in the treatment of ovarian cancer relapse", "abstract": "Nowadays the standard clinical management for advanced epithelial ovarian cancer is constituted by primary cytoreductive surgery associated to adjuvant systemic chemotherapy. Even if this first-line chemotherapy shows a high rate of complete responses, the disease recurrences occur especially in stage-III patients. Actually an option for this subset of patients is represented by secondary cytoreductive surgery plus hyperthermic intraperitoneal chemotherapy that represents a promising therapy, having shown positive results in terms of median overall survival, progression free survival and overall survival. However, a much more research is still required especially by prospective randomised trials to improve outcomes in recurrent ovarian cancer.", "author": "Saladino, E.\rFleres, F.\rIrato, S.\rFamulari, C.\rMacri, A.", "electronic_resource_number": "http://dx.doi.org/10.1007/s13304-013-0229-9", "number": "2", "volume": "66", "alternate_title": "Updates Surg", "year": "2014", "id": 41, "secondary_title": "Updates in Surgery", "pages": "109-13"}, {"isbn": "1524-4733", "title": "Cost-effectiveness of using a molecular diagnostic test to improve preoperative diagnosis of thyroid cancer", "abstract": "OBJECTIVE: Fine-needle aspiration biopsy (FNAB) is a safe and inexpensive diagnostic procedure for evaluating thyroid nodules.Up to 25% of the results from an FNAB, however, may not be diagnostic or may be indeterminate, leading to a subsequent diagnostic thyroid surgery. A new molecularly based diagnostic test could potentially reduce indeterminate cytological results and, with high accuracy, provide a definitive diagnosis for cancer in thyroid nodules. The aim of the study was to estimate the cost-effectiveness of utilizing a molecular diagnostic (DX) test as an adjunct to FNAB, compared with NoDX, to improve the preoperative diagnosis of thyroid nodules.\rMETHODS: We constructed a patient-level simulation model to estimate the clinical and economic outcomes of using a DX test compared with current practice (NoDX) for the diagnosis of thyroid nodules. By using a cost-effectiveness framework, we measured incremental clinical benefits in terms of quality-adjusted life-years and incremental costs over a 10-year time horizon.\rRESULTS: Assuming 95% sensitivity and specificity of the Dx test when used as an adjunct to FNAB, the utilization of the DX test resulted in a gain of 0.046 quality-adjusted life-years (95% confidence interval 0.019-0.078) and a saving of $1087 (95% confidence interval $691-$1533) in direct costs per patient. If the cost of the Dx test is less than $1087 per test, we expect to save quality-adjusted life-years and reduce costs when it is utilized. Sensitivity of the DX test, compared with specificity, had a larger influence on the overall outcomes. Copyright 2012 International Society for Pharmacoeconomics and Outcomes Research (ISPOR). Published by Elsevier Inc. All rights reserved.", "author": "Najafzadeh, M.\rMarra, C. A.\rLynd, L. D.\rWiseman, S. M.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.jval.2012.06.017", "number": "8", "volume": "15", "alternate_title": "Value Health", "year": "2012", "id": 90, "secondary_title": "Value in Health", "pages": "1005-13"}], [{"isbn": "1555-8576", "title": "Reversion of erlotinib-acquired resistance twice by chemotherapy: a case report", "abstract": "Epidermal growth factor receptor (EGFR) mutations in patients with non-small cell lung cancer (NSCLC) usually develop disease progression after a median of 10 to 14 mo on tyrosine kinase inhibitor (TKI). Several mechanisms of resistance to TKI have been described, threonine-methionine substitution at position 790 (T790M), mesenchymal-epithelial transition factor (MET) amplification, overexpression of hepatocyte growth factor (HGF), upregulation of insulin-like growth factor (IGF) receptor signaling, transformation to small cell lung cancer, and so on. A variety of different therapeutic approaches aimed at overcoming resistance are motivated, irreversible EGFR inhibitors, combination with EGFR targeted antibodies, mesenchymal-epithelial transition factor (MET) inhibitors, HGF inhibitors, and so forth. Nevertheless, the results were not optimistic. Here we report a case of reversion of erlotinib-acquired resistance twice, and had a good improvement of outcomes every time. There are some possible reasons for this phenomenon. Considering this report, the patients who acquired resistance after retreatment of EGFR-TKI, using EGFR-TKI repeatedly may be a choice selectively.", "author": "Teng, F. F.\rZhang, J. D.\rMeng, X.\rYu, J. M.", "electronic_resource_number": "http://dx.doi.org/10.4161/cbt.27221", "number": "2", "volume": "15", "alternate_title": "Cancer Biol Ther", "year": "2014", "id": 31, "secondary_title": "Cancer Biology & Therapy", "pages": "172-7"}, {"isbn": "1539-2465", "title": "Total en bloc spondylectomy for spinal metastasis of differentiated thyroid cancers: a long-term follow-up", "abstract": "STUDY DESIGN: A retrospective case series.\rOBJECTIVE: To evaluate the long-term effectiveness and problems of total en bloc spondylectomy (TES) for treating metastatic thyroid cancer of the spine.\rSUMMARY OF BACKGROUND DATA: Although TES is indicated for low-grade malignant spinal tumors, its efficacy in treating thyroid cancer metastases in the spine is uncertain.\rMETHODS: This study followed 8 patients who underwent TES for spinal metastasis of thyroid cancer (5 males, 3 females; mean age, 55.3 y; mean follow-up period, 6.4 y), 6 with follicular carcinomas and 2 with papillary carcinomas. In 6 patients without a marked paravertebral tumor extension, TES was performed using a posterior approach. Two patients had prominent anterior or anterolateral tumor extension into the thoracic and retroperitoneal cavities, and a combined anterior and posterior approach was used. We evaluated the patients' clinical symptoms, operative procedures, complications, and prognoses.\rRESULTS: Before surgery, the patients' neurological status was evaluated by the Frankel classification (grade C, 4 patients; grade D, 1 patient; grade E, 3 patients) and Tokuhashi scores (9, 1 patient; 11, 2 patients; 13 and 14, 1 patient each; 15, 3 patients). One year after surgery, all the patients had improved by at least a Frankel grade, and 4 patients classified as grade C before surgery had become ambulatory. At the final follow-up (average of 6.4 y), 5 patients had a grade E Frankel classification and 1 had grade D, but 2 patients had suffered neurological deterioration, because of tumor recurrence, at the same level as the TES in one patient and at an adjacent level in the other. At follow-up, all patients were alive; 5 showed no evidence of disease. Two patients experienced rod breakage, at 2.8 and at 3.3 years after TES, and 1 patient suffered an endplate fracture 6 months after TES; this patient developed a late infection, 7 years after TES.\rCONCLUSIONS: TES was effective in controlling spinal thyroid cancer metastasis locally and in preserving the ability to walk. However, instrumentation failure and other late complications arose during the patients' long survival times after TES.", "author": "Matsumoto, M.\rTsuji, T.\rIwanami, A.\rWatanabe, K.\rHosogane, N.\rIshii, K.\rNakamura, M.\rMorioka, H.\rToyama, Y.", "electronic_resource_number": "http://dx.doi.org/10.1097/BSD.0b013e318278c8e4", "number": "4", "volume": "26", "alternate_title": "J Spinal Disord Tech", "year": "2013", "id": 73, "secondary_title": "Journal of Spinal Disorders & Techniques", "pages": "E137-42"}], [{"isbn": "1029-2403", "title": "Features and outcomes of diffuse large B-cell lymphoma of the thyroid in a large contemporary cohort", "abstract": "Among 42 133 cases of diffuse large B-cell lymphoma (DLBCL) registered at the Surveillance, Epidemiology and End Results (SEER) database between 2001 and 2009, we found 487 cases (1.2%) of thyroid DLBCL. Patients were predominantly female, older and less likely to present with advanced disease than their counterparts with DLBCL of another extranodal or nodal site. Survival was superior for patients with thyroid DLBCL, even when adjusted for patient characteristics and stage. Among the 411 patients with stage I/II disease (84%), 351 had available information regarding surgical resection and radiation and at least 4 months of follow-up. Risk of death was higher for subjects who did not receive resection or radiation (hazard ratio = 2.63, 95% confidence interval 1.43-4.85), but not affected by the omission of one of these therapeutic modalities. The use of surgery or radiation may add to systemic treatment and improve survival of patients with stages I/II thyroid DLBCL.", "author": "Costa, L. J.\rXavier, A. C.", "electronic_resource_number": "http://dx.doi.org/10.3109/10428194.2013.802317", "number": "2", "volume": "55", "alternate_title": "Leuk Lymphoma", "year": "2014", "id": 37, "secondary_title": "Leukemia & Lymphoma", "pages": "283-7"}, {"isbn": "1680-0745", "title": "Mitral valve and coronary artery bypass surgeries 13 years after pneumonectomy for lung cancer", "abstract": "We successfully performed coronary artery bypass grafting and mitral valve replacement in a 72-year-old man who had undergone a left pneumonectomy 13 years previously due to a malignant mass. The patient was admitted to our clinic with symptoms of dyspnoea, palpitations, chest pain and fatigue. He was diagnosed with mitral valve disease and two-vessel coronary artery disease, as seen from echocardiography and catheterisation studies. Conventional cardiopulmonary bypass grafting was performed following sternotomy. The patient's heart was completely displaced to the left hemithorax. Saphenous vein grafts were harvested. Distal anastomoses were performed with the use of the on-pump beatingheart technique without cross clamping. Afterwards a cross clamping was placed and a left atriotomy was performed. The mitral valve was severely calcific. A mitral valve replacement was performed using number 27 mechanical valve after the valve had been excised. The patient's postoperative course was uneventful. Cardiac contractility was seen to be normal and the mitral valve was functioning on echocardiography done in the second postoperative month.", "author": "Dag, O.\rKaygin, M. A.\rArslan, U.\rKiymaz, A.\rKahraman, N.\rErkut, B.", "electronic_resource_number": "http://dx.doi.org/10.5830/CVJA-2013-031", "number": "8", "volume": "24", "alternate_title": "Cardiovasc", "year": "2013", "id": 55, "secondary_title": "Cardiovascular Journal of Africa", "pages": "e1-4"}], [{"isbn": "1029-2403", "title": "Features and outcomes of diffuse large B-cell lymphoma of the thyroid in a large contemporary cohort", "abstract": "Among 42 133 cases of diffuse large B-cell lymphoma (DLBCL) registered at the Surveillance, Epidemiology and End Results (SEER) database between 2001 and 2009, we found 487 cases (1.2%) of thyroid DLBCL. Patients were predominantly female, older and less likely to present with advanced disease than their counterparts with DLBCL of another extranodal or nodal site. Survival was superior for patients with thyroid DLBCL, even when adjusted for patient characteristics and stage. Among the 411 patients with stage I/II disease (84%), 351 had available information regarding surgical resection and radiation and at least 4 months of follow-up. Risk of death was higher for subjects who did not receive resection or radiation (hazard ratio = 2.63, 95% confidence interval 1.43-4.85), but not affected by the omission of one of these therapeutic modalities. The use of surgery or radiation may add to systemic treatment and improve survival of patients with stages I/II thyroid DLBCL.", "author": "Costa, L. J.\rXavier, A. C.", "electronic_resource_number": "http://dx.doi.org/10.3109/10428194.2013.802317", "number": "2", "volume": "55", "alternate_title": "Leuk Lymphoma", "year": "2014", "id": 37, "secondary_title": "Leukemia & Lymphoma", "pages": "283-7"}, {"isbn": "1680-0745", "title": "Mitral valve and coronary artery bypass surgeries 13 years after pneumonectomy for lung cancer", "abstract": "We successfully performed coronary artery bypass grafting and mitral valve replacement in a 72-year-old man who had undergone a left pneumonectomy 13 years previously due to a malignant mass. The patient was admitted to our clinic with symptoms of dyspnoea, palpitations, chest pain and fatigue. He was diagnosed with mitral valve disease and two-vessel coronary artery disease, as seen from echocardiography and catheterisation studies. Conventional cardiopulmonary bypass grafting was performed following sternotomy. The patient's heart was completely displaced to the left hemithorax. Saphenous vein grafts were harvested. Distal anastomoses were performed with the use of the on-pump beatingheart technique without cross clamping. Afterwards a cross clamping was placed and a left atriotomy was performed. The mitral valve was severely calcific. A mitral valve replacement was performed using number 27 mechanical valve after the valve had been excised. The patient's postoperative course was uneventful. Cardiac contractility was seen to be normal and the mitral valve was functioning on echocardiography done in the second postoperative month.", "author": "Dag, O.\rKaygin, M. A.\rArslan, U.\rKiymaz, A.\rKahraman, N.\rErkut, B.", "electronic_resource_number": "http://dx.doi.org/10.5830/CVJA-2013-031", "number": "8", "volume": "24", "alternate_title": "Cardiovasc", "year": "2013", "id": 55, "secondary_title": "Cardiovascular Journal of Africa", "pages": "e1-4"}], [{"isbn": "1552-6259", "title": "Metastasectomy for synchronous solitary non-small cell lung cancer metastases", "abstract": "BACKGROUND: Surgical treatment of patients with limited metastatic lesions from non-small cell lung cancer (NSCLC) remains controversial; however, reports suggest that a subset of patients may benefit from complete resection including metastasectomy.\rMETHODS: Between 1997 and 2009, 99 patients underwent complete solitary synchronous NSCLC metastasis resection in a single center. Only patients who met the potentially curative operation criteria (ie, primary NSCLC and metastasis resection of a solitary pulmonary or solitary extrapulmonary metastases) were included for retrospective analyses within this study.\rRESULTS: The overall 5-year survival rate was 38%. A significantly longer survival was observed in patients without mediastinal (N2 or N3) lymph node involvement (median, 50.0 months) compared with patients who had mediastinal lymph node metastases (median, 19.0 months survival; p=0.015). In patients with a solitary metastasis in the ipsilateral (not ipsilobar) or contralateral lung, we observed a 5-year survival rate of 48.5%, whereas the rate was 23.6% in patients with extrapulmonary metastases (p=0.006). In univariate analysis, a trend for a more favorable long-term survival rate was observed for patients with a histologic grade of G1 or G2 versus G3 primary NSCLC (p=0.058).\rCONCLUSIONS: We conclude that metastasectomy for synchronous oligometastatic disease in NSCLC can be performed in selected patients. It appears reasonable that such patients should be considered as surgical candidates if mediastinal lymph node involvement is excluded. Copyright 2014 The Society of Thoracic Surgeons. Published by Elsevier Inc. All rights reserved.", "author": "Tonnies, M.\rPfannschmidt, J.\rBauer, T. T.\rKollmeier, J.\rTonnies, S.\rKaiser, D.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.athoracsur.2014.03.028", "number": "1", "volume": "98", "pages": "249-56", "alternate_title": "Ann Thorac Surg", "year": "2014", "secondary_title": "Annals of Thoracic Surgery", "id": 4}, {"isbn": "1552-6259", "title": "Thoracoscopic approach to lobectomy for lung cancer does not compromise oncologic efficacy", "abstract": "BACKGROUND: We compared survival between video-assisted thoracoscopic surgery (VATS) and thoracotomy approaches to lobectomy for non-small cell lung cancer.\rMETHODS: Overall survival of patients who had lobectomy for any stage non-small cell lung cancer without previous chemotherapy or radiation from 1996 to 2008 was evaluated using the Kaplan-Meier method and multivariate Cox analysis. Propensity scoring was used to assess the impact of selection bias.\rRESULTS: Overall, 1,087 patients met inclusion criteria (610 VATS, 477 thoracotomy). Median follow-up was not significantly different between VATS and thoracotomy patients overall (53.4 versus 45.4 months, respectively; p=0.06) but was longer for thoracotomy for surviving patients (102.4 versus 67.9 months, p<0.0001). Thoracotomy patients had larger tumors (3.9+2.3 versus 2.8+1.5 cm, p<0.0001), and more often had higher stage cancers (50% [n=237] versus 71% [n=435] stage I, p<0.0001) compared with VATS patients. In multivariate analysis of all patients, thoracotomy approach (hazard ratio [HR] 1.22, p=0.01), increasing age (HR 1.02 per year, p<0.0001), pathologic stage (HR 1.45 per stage, p<0.0001), and male sex (HR 1.35, p=0.0001) predicted worse survival. In a cohort of 560 patients (311 VATS, 249 thoracotomy) who were assembled using propensity scoring and were similar in age, stage, tumor size, and sex, the operative approach did not impact survival (p=0.5), whereas increasing age (HR 1.02 per year, p=0.01), pathologic stage (HR 1.44 per stage, p<0.0001), and male sex (HR 1.29, p=0.01) predicted worse survival.\rCONCLUSIONS: The thoracoscopic approach to lobectomy for non-small cell lung cancer does not result in worse long-term survival compared with thoracotomy. Copyright 2014 The Society of Thoracic Surgeons. Published by Elsevier Inc. All rights reserved.", "author": "Berry, M. F.\rD'Amico, T. A.\rOnaitis, M. W.\rKelsey, C. R.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.athoracsur.2014.03.018", "number": "1", "volume": "98", "pages": "197-202", "alternate_title": "Ann Thorac Surg", "year": "2014", "secondary_title": "Annals of Thoracic Surgery", "id": 20}], [{"isbn": "1874-9968", "title": "Diagnostic value of elastosonography for thyroid microcarcinoma", "abstract": "OBJECTIVE: To assess the diagnostic value of elastosonography for thyroid microcarcinoma (TMC), particularly with regard to elasticity score (ES) and strain ratio (SR).\rMETHODS: Conventional ultrasound and elastosonography were performed for 487 thyroid micronodules before surgery. We set the histology as the reference standard. The ES and SR values, as well as their diagnostic threshold and efficiency, were compared and analyzed by the receiver-operating characteristic (ROC) curve. Additional comparisons between TMC patients with and without extracapsular extension were also performed.\rRESULTS: Statistically significant differences (P<0.05) in both ES and SR values were detected among the TMC and benign groups. The area under the ROC curve of SR was significantly greater than that of ES (0.956 and 0.844, respectively; P<0.05). Using ES3 and SR3.65 as diagnostic threshold values, the diagnostic sensitivity, specificity, and accuracy of ES for differentiating benign and malignant nodules were 79.9%, 72.3%, and 80.5%, respectively, whereas those of SR were 86.6%, 85.3%, and 89.4%, respectively. The maximum diameter, microcalcification status, aspect ratio, bilateral cervical lymph node metastasis, and SR values of nodules with extracapsular extension (A1 subgroup) were greater than those of nodules without extracapsular extension (A2 subgroup).\rCONCLUSIONS: Elasticity imaging technology not only can help differentiate between benign and malignant thyroid micronodules but also allow SR values to provide accurate and objective information on tissue hardness and to predict TMC extracapsular extension or even bilateral cervical lymph node metastasis. Copyright 2014 Elsevier B.V. All rights reserved.", "author": "Wang, H.\rZhao, L.\rXin, X.\rWei, X.\rZhang, S.\rLi, Y.\rGao, M.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.ultras.2014.04.027", "number": "7", "volume": "54", "pages": "1945-9", "alternate_title": "Ultrasonics", "year": "2014", "secondary_title": "Ultrasonics", "id": 45}, {"isbn": "1308-5735", "title": "Pediatric thyroid disease: when is surgery necessary, and who should be operating on our children?", "abstract": "Surgical diseases of the thyroid in the pediatric population represent a diverse set of both benign and malignant conditions. Overall, incidence is rare. Benign conditions include Graves' disease, toxic adenomas, congenital hyperthyroidism, and goiter. Differentiated thyroid cancer (DTC) and medullary thyroid carcinoma (MTC), with its related familial cancer syndromes, are the most common malignancies. Near-total or total thyroidectomy is the appropriate surgery for thyroid cancer, with/out central lymph node dissection. Emerging practice guidelines from professional societies are helpful, although they generally have not addressed surgical management of the pediatric patient. Thyroidectomy in children is associated with a higher rate of complications, such as recurrent laryngeal nerve injury and hypoparathyroidism, as compared to the surgery in adults. Therefore, it is essential that pediatric thyroidectomy be performed by high-volume thyroid surgeons, regardless of specialty. Case volume to support surgical expertise usually must be borrowed from the adult experience, given the relative paucity of pediatric thyroidectomies at an institutional level. These surgeons should work as part of a multidisciplinary team that includes pediatric endocrinologists and anesthesiologists, pediatricians, nuclear medicine physicians, and pathologists to afford children the best clinical outcomes.", "author": "Breuer, C.\rTuggle, C.\rSolomon, D.\rSosa, J. A.", "electronic_resource_number": "http://dx.doi.org/10.4274/jcrpe.817", "number": "", "volume": "5 Suppl 1", "pages": "79-85", "alternate_title": "J Clin Res Pediatr Endocrinol", "year": "2013", "secondary_title": "Journal of clinical research in pediatric endocrinology", "id": 83}], [{"isbn": "1524-4733", "title": "Cost-effectiveness of using a molecular diagnostic test to improve preoperative diagnosis of thyroid cancer", "abstract": "OBJECTIVE: Fine-needle aspiration biopsy (FNAB) is a safe and inexpensive diagnostic procedure for evaluating thyroid nodules.Up to 25% of the results from an FNAB, however, may not be diagnostic or may be indeterminate, leading to a subsequent diagnostic thyroid surgery. A new molecularly based diagnostic test could potentially reduce indeterminate cytological results and, with high accuracy, provide a definitive diagnosis for cancer in thyroid nodules. The aim of the study was to estimate the cost-effectiveness of utilizing a molecular diagnostic (DX) test as an adjunct to FNAB, compared with NoDX, to improve the preoperative diagnosis of thyroid nodules.\rMETHODS: We constructed a patient-level simulation model to estimate the clinical and economic outcomes of using a DX test compared with current practice (NoDX) for the diagnosis of thyroid nodules. By using a cost-effectiveness framework, we measured incremental clinical benefits in terms of quality-adjusted life-years and incremental costs over a 10-year time horizon.\rRESULTS: Assuming 95% sensitivity and specificity of the Dx test when used as an adjunct to FNAB, the utilization of the DX test resulted in a gain of 0.046 quality-adjusted life-years (95% confidence interval 0.019-0.078) and a saving of $1087 (95% confidence interval $691-$1533) in direct costs per patient. If the cost of the Dx test is less than $1087 per test, we expect to save quality-adjusted life-years and reduce costs when it is utilized. Sensitivity of the DX test, compared with specificity, had a larger influence on the overall outcomes. Copyright 2012 International Society for Pharmacoeconomics and Outcomes Research (ISPOR). Published by Elsevier Inc. All rights reserved.", "author": "Najafzadeh, M.\rMarra, C. A.\rLynd, L. D.\rWiseman, S. M.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.jval.2012.06.017", "number": "8", "volume": "15", "pages": "1005-13", "alternate_title": "Value Health", "year": "2012", "secondary_title": "Value in Health", "id": 90}, {"isbn": "1472-6963", "title": "Using administrative health data to describe colorectal and lung cancer care in New South Wales, Australia: a validation study", "abstract": "BACKGROUND: Monitoring treatment patterns is crucial to improving cancer patient care. Our aim was to determine the accuracy of linked routinely collected administrative health data for monitoring colorectal and lung cancer care in New South Wales (NSW), Australia.\rMETHODS: Colorectal and lung cancer cases diagnosed in NSW between 2000 and 2002 were identified from the NSW Central Cancer Registry (CCR) and linked to their hospital discharge records in the NSW Admitted Patient Data Collection (APDC). These records were then linked to data from two relevant population-based patterns of care surveys. The main outcome measures were the sensitivity and specificity of data from the CCR and APDC for disease staging, investigative procedures, curative surgery, chemotherapy, radiotherapy, and selected comorbidities.\rRESULTS: Data for 2917 colorectal and 1580 lung cancer cases were analysed. Unknown disease stage was more common for lung cancer in the administrative data (18%) than in the survey (2%). Colonoscopies were captured reasonably accurately in the administrative data compared with the surveys (82% and 79% respectively; 91% sensitivity, 53% specificity) but all other colorectal or lung cancer diagnostic procedures were under-enumerated. Ninety-one percent of colorectal cancer cases had potentially curative surgery recorded in the administrative data compared to 95% in the survey (96% sensitivity, 92% specificity), with similar accuracy for lung cancer (16% and 17%; 92% sensitivity, 99% specificity). Chemotherapy (~40% sensitivity) and radiotherapy (sensitivity<30%) were vastly under-enumerated in the administrative data. The only comorbidity that was recorded reasonably accurately in the administrative data was diabetes.\rCONCLUSIONS: Linked routinely collected administrative health data provided reasonably accurate information on potentially curative surgical treatment, colonoscopies and comorbidities such as diabetes. Other diagnostic procedures, comorbidities, chemotherapy and radiotherapy were not well enumerated in the administrative data. Other sources of data will be required to comprehensively monitor the primary management of cancer patients.", "author": "Goldsbury, D. E.\rArmstrong, K.\rSimonella, L.\rArmstrong, B. K.\rO'Connell, D. L.", "electronic_resource_number": "http://dx.doi.org/10.1186/1472-6963-12-387", "number": "", "volume": "12", "pages": "387", "alternate_title": "BMC Health Serv Res", "year": "2012", "secondary_title": "BMC Health Services Research", "id": 94}], [{"isbn": "1308-5735", "title": "Pediatric thyroid disease: when is surgery necessary, and who should be operating on our children?", "abstract": "Surgical diseases of the thyroid in the pediatric population represent a diverse set of both benign and malignant conditions. Overall, incidence is rare. Benign conditions include Graves' disease, toxic adenomas, congenital hyperthyroidism, and goiter. Differentiated thyroid cancer (DTC) and medullary thyroid carcinoma (MTC), with its related familial cancer syndromes, are the most common malignancies. Near-total or total thyroidectomy is the appropriate surgery for thyroid cancer, with/out central lymph node dissection. Emerging practice guidelines from professional societies are helpful, although they generally have not addressed surgical management of the pediatric patient. Thyroidectomy in children is associated with a higher rate of complications, such as recurrent laryngeal nerve injury and hypoparathyroidism, as compared to the surgery in adults. Therefore, it is essential that pediatric thyroidectomy be performed by high-volume thyroid surgeons, regardless of specialty. Case volume to support surgical expertise usually must be borrowed from the adult experience, given the relative paucity of pediatric thyroidectomies at an institutional level. These surgeons should work as part of a multidisciplinary team that includes pediatric endocrinologists and anesthesiologists, pediatricians, nuclear medicine physicians, and pathologists to afford children the best clinical outcomes.", "author": "Breuer, C.\rTuggle, C.\rSolomon, D.\rSosa, J. A.", "electronic_resource_number": "http://dx.doi.org/10.4274/jcrpe.817", "number": "", "volume": "5 Suppl 1", "pages": "79-85", "alternate_title": "J Clin Res Pediatr Endocrinol", "year": "2013", "secondary_title": "Journal of clinical research in pediatric endocrinology", "id": 83}, {"isbn": "1876-035X", "title": "Guidelines for multimodality radiological staging of lung cancer", "abstract": "Lung cancer is among the most common type of cancers and is a leading cause of cancer-related deaths with smoking representing the leading risk factor. It is classified into non-small cell lung cancer (NSCLC) representing 70-80% of cases and small cell lung cancer (SCLC) which has neuroendocrine properties with poor outcome. Staging of NSCLC is based on the TNM classification system while SCLC was usually classified into limited and extensive disease, though the use of TNM staging system for SCLC is recommended. Imaging studies are used to determine the pre-operative staging of lung cancer. Accurate radiological staging is essential to determine tumor resectability as well as to avoid futile surgeries and to assess patient's outcome. Moreover, radiological examinations are used for the evaluation of tumor response to treatment. This manuscript will review the utilization of imaging studies in the management of lung cancer based on the most recent guidelines by the National Comprehensive Cancer Network (NCCN). Copyright 2012. Published by Elsevier Ltd.", "author": "Loutfi, S.\rKhankan, A.\rAl Ghanim, S.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.jiph.2012.09.009", "number": "", "volume": "5 Suppl 1", "pages": "S14-21", "alternate_title": "J Infect Public Health", "year": "2012", "secondary_title": "Journal of Infection and Public Health", "id": 91}], [{"isbn": "1532-2777", "title": "The efficacy of surgical treatment of cancer - 20 years later", "abstract": "INTRODUCTION: Cancer treatment will be effective only if it is be based on a valid paradigm of what cancer is and therefore capable of affecting the course of the disease. A review in 1993 found no evidence that surgery affected the course of the disease and an alternative paradigm was proposed. A review of mammography screening trials in 1996 found no benefits from breast cancer screening. This was predicted by this alternative paradigm. This review updates the evidence twenty years later.\rAIM: To identify evidence that the primary treatment of cancer, surgery, has been shown to affect the course of the disease. If there is no such evidence, then to identify the correct paradigm of what cancer is from other cancer treatments that have been shown to be effective.\rMETHOD: Because surgery has never been shown in a randomised controlled trial to affect the course of cancer seven other indirect methods were used to evaluate its efficacy.\rRESULTS: None of the seven indirect methods used showed that surgery clearly affects the course of the disease for any type of cancer. The lack of benefits from cancer screening now includes not only from breast cancer but also from bowel, lung, prostate and ovarian cancer screening. This confirms that cancer surgery is based on an invalid paradigm of what cancer is. Survival figures following treatments based on an alternative paradigm that assumes cancer is a systemic disease were found to be superior to those following surgery, reinforcing the conclusion that cancer is a systemic disease and that cancer surgery is unlikely to be of benefit in most cases.\rCONCLUSION: No benefits can be expected to be achieved from using cancer surgery except in a few immediately life-threatening situations. Surgery appears to be based on an invalid paradigm of what cancer is. Cancer appears to be a systemic disease and therefore standard treatments need to be reassessed in this light. Copyright 2014 The Author. Published by Elsevier Ltd.. All rights reserved.", "author": "Benjamin, D. J.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.mehy.2014.01.004", "number": "4", "volume": "82", "pages": "412-20", "alternate_title": "Med Hypotheses", "year": "2014", "secondary_title": "Medical Hypotheses", "id": 33}, {"isbn": "1308-5735", "title": "Pediatric thyroid disease: when is surgery necessary, and who should be operating on our children?", "abstract": "Surgical diseases of the thyroid in the pediatric population represent a diverse set of both benign and malignant conditions. Overall, incidence is rare. Benign conditions include Graves' disease, toxic adenomas, congenital hyperthyroidism, and goiter. Differentiated thyroid cancer (DTC) and medullary thyroid carcinoma (MTC), with its related familial cancer syndromes, are the most common malignancies. Near-total or total thyroidectomy is the appropriate surgery for thyroid cancer, with/out central lymph node dissection. Emerging practice guidelines from professional societies are helpful, although they generally have not addressed surgical management of the pediatric patient. Thyroidectomy in children is associated with a higher rate of complications, such as recurrent laryngeal nerve injury and hypoparathyroidism, as compared to the surgery in adults. Therefore, it is essential that pediatric thyroidectomy be performed by high-volume thyroid surgeons, regardless of specialty. Case volume to support surgical expertise usually must be borrowed from the adult experience, given the relative paucity of pediatric thyroidectomies at an institutional level. These surgeons should work as part of a multidisciplinary team that includes pediatric endocrinologists and anesthesiologists, pediatricians, nuclear medicine physicians, and pathologists to afford children the best clinical outcomes.", "author": "Breuer, C.\rTuggle, C.\rSolomon, D.\rSosa, J. A.", "electronic_resource_number": "http://dx.doi.org/10.4274/jcrpe.817", "number": "", "volume": "5 Suppl 1", "pages": "79-85", "alternate_title": "J Clin Res Pediatr Endocrinol", "year": "2013", "secondary_title": "Journal of clinical research in pediatric endocrinology", "id": 83}], [{"isbn": "1541-0048", "title": "Racial disparities in cancer care in the Veterans Affairs health care system and the role of site of care", "abstract": "OBJECTIVES: We assessed cancer care disparities within the Veterans Affairs (VA) health care system and whether between-hospital differences explained disparities.\rMETHODS: We linked VA cancer registry data with VA and Medicare administrative data and examined 20 cancer-related quality measures among Black and White veterans diagnosed with colorectal (n=12,897), lung (n=25,608), or prostate (n=38,202) cancer from 2001 to 2004. We used logistic regression to assess racial disparities for each measure and hospital fixed-effects models to determine whether disparities were attributable to between- or within-hospital differences.\rRESULTS: Compared with Whites, Blacks had lower rates of early-stage colon cancer diagnosis (adjusted odds ratio [AOR]=0.80; 95% confidence interval [CI]=0.72, 0.90), curative surgery for stage I, II, or III rectal cancer (AOR=0.57; 95% CI=0.41, 0.78), 3-year survival for colon cancer (AOR=0.75; 95% CI=0.62, 0.89) and rectal cancer (AOR=0.61; 95% CI=0.42, 0.87), curative surgery for early-stage lung cancer (AOR=0.50; 95% CI=0.41, 0.60), 3-dimensional conformal or intensity-modulated radiation (3-D CRT/IMRT; AOR=0.53; 95% CI=0.47, 0.59), and potent antiemetics for highly emetogenic chemotherapy (AOR=0.87; 95% CI=0.78, 0.98). Adjustment for hospital fixed-effects minimally influenced racial gaps except for 3-D CRT/IMRT (AOR=0.75; 95% CI=0.65, 0.87) and potent antiemetics (AOR=0.95; 95% CI=0.82, 1.10).\rCONCLUSIONS: Disparities in VA cancer care were observed for 7 of 20 measures and were primarily attributable to within-hospital differences.", "author": "Samuel, C. A.\rLandrum, M. B.\rMcNeil, B. J.\rBozeman, S. R.\rWilliams, C. D.\rKeating, N. L.", "electronic_resource_number": "http://dx.doi.org/10.2105/AJPH.2014.302079", "number": "", "volume": "104 Suppl 4", "pages": "S562-71", "alternate_title": "Am J Public Health", "year": "2014", "secondary_title": "American Journal of Public Health", "id": 36}, {"isbn": "1308-5735", "title": "Pediatric thyroid disease: when is surgery necessary, and who should be operating on our children?", "abstract": "Surgical diseases of the thyroid in the pediatric population represent a diverse set of both benign and malignant conditions. Overall, incidence is rare. Benign conditions include Graves' disease, toxic adenomas, congenital hyperthyroidism, and goiter. Differentiated thyroid cancer (DTC) and medullary thyroid carcinoma (MTC), with its related familial cancer syndromes, are the most common malignancies. Near-total or total thyroidectomy is the appropriate surgery for thyroid cancer, with/out central lymph node dissection. Emerging practice guidelines from professional societies are helpful, although they generally have not addressed surgical management of the pediatric patient. Thyroidectomy in children is associated with a higher rate of complications, such as recurrent laryngeal nerve injury and hypoparathyroidism, as compared to the surgery in adults. Therefore, it is essential that pediatric thyroidectomy be performed by high-volume thyroid surgeons, regardless of specialty. Case volume to support surgical expertise usually must be borrowed from the adult experience, given the relative paucity of pediatric thyroidectomies at an institutional level. These surgeons should work as part of a multidisciplinary team that includes pediatric endocrinologists and anesthesiologists, pediatricians, nuclear medicine physicians, and pathologists to afford children the best clinical outcomes.", "author": "Breuer, C.\rTuggle, C.\rSolomon, D.\rSosa, J. A.", "electronic_resource_number": "http://dx.doi.org/10.4274/jcrpe.817", "number": "", "volume": "5 Suppl 1", "pages": "79-85", "alternate_title": "J Clin Res Pediatr Endocrinol", "year": "2013", "secondary_title": "Journal of clinical research in pediatric endocrinology", "id": 83}], [{"isbn": "1535-7732", "title": "Radiofrequency ablation for ground-glass opacity-dominant lung adenocarcinoma", "abstract": "PURPOSE: To evaluate retrospectively the clinical utility of lung radiofrequency (RF) ablation for the treatment of ground-glass opacity (GGO)-dominant lung adenocarcinoma.\rMATERIALS AND METHODS: From August 2004 through May 2012, 33 consecutive patients (14 men and 19 women; mean age, 71.1 y; age range, 46-84 y) with 42 lung tumors having > 50% GGO component received lung RF ablation. The mean maximum tumor diameter was 1.6 cm + 0.9 (range, 0.7-4.0 cm). Feasibility, safety, local tumor progression, and survival were evaluated.\rRESULTS: For the 42 RF sessions, after RF electrodes were placed in each target tumor, planned ablation protocols were completed in all sessions (100%; 42 of 42). No deaths related to the RF procedure occurred. Major and minor complication rates were 4.8% and 23.8%, respectively. Local tumor progression developed in 6 tumors (14.3%; 6 of 42) during a mean follow-up of 42 months + 23 (range, 5-92 mo). Four of six tumors with local progression were controlled by repeated RF ablation. No evidence of disease was achieved in 31 of 33 patients (93.9%) at the end of the follow-up period. All but one patient (who died of brain hemorrhage) are alive today. Overall and cancer-specific survival rates were 100% and 100% at 1 year, 96.4% (95% confidence interval [CI], 77.5%-99.5%) and 100% at 3 years, and 96.4% (95% CI, 77.5%-99.5%) and 100% at 5 years, respectively.\rCONCLUSIONS: Lung RF ablation is a feasible, safe, and useful therapeutic option to control GGO-dominant lung adenocarcinoma. Copyright 2014 SIR. Published by Elsevier Inc. All rights reserved.", "author": "Kodama, H.\rYamakado, K.\rHasegawa, T.\rTakao, M.\rTaguchi, O.\rFukai, I.\rSakuma, H.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.jvir.2013.11.035", "number": "3", "volume": "25", "pages": "333-9", "alternate_title": "J Vasc Interv Radiol", "year": "2014", "secondary_title": "Journal of Vascular & Interventional Radiology", "id": 29}, {"isbn": "1872-7131", "title": "Paraneoplastic neurological disorders in children with benign ovarian tumors", "abstract": "AIM: Paraneoplastic neurological diseases (PND) are rare, but potentially treatable disorders. Paraneoplastic encephalitis is rapidly emerging as an important but likely under-recognized condition in children. The aim of this study was to assess the prevalence and spectrum of PND in children with benign ovary tumor and the long-term outcome.\rPATIENTS AND METHODS: We retrospectively reviewed the charts of all female patients below 18years of age diagnosed with a benign ovarian tumor proven by pathology between January 1993 and December 2010. All the clinical symptoms developed within 5years of tumor diagnosis and the related investigations were recorded.\rRESULTS: There were total 133 children and adolescents with benign ovarian tumors, mostly mature teratoma. Six patients (4.5%) had neuropsychiatric manifestations and all but one were beyond age 10years. The most common neuropsychiatric presentations were depression or low mood (84%), headache (50%), mutism (50%), hypoventilation (50%), seizures (30%), hallucination (30%), vomiting and hypersalivation (30%). Three patients (2.2%) had serious PND including acute disseminated encephalomyelitis in 1 and anti-N-methyl-d-aspartate receptor (NMDAR) encephalitis in 2. Although all of three improved after tumor removal, one without immunotherapy had neurological sequelae and prolonged ICU stay.\rCONCLUSION: The prevalence of PND in benign ovary tumor is not so uncommon in children. It is important to survey ovary tumors in female adolescents with subacute presentation of multiple-level involvement of neuraxis where no clear alternate diagnosis is possible. Treatment of serious PND associated with ovary tumors should include immunotherapy in addition to tumor removal. Copyright 2013 The Japanese Society of Child Neurology. Published by Elsevier B.V. All rights reserved.", "author": "Hsu, M. H.\rHuang, C. C.\rHung, P. L.\rHuang, H. M.\rHuang, L. T.\rHuang, C. C.\rSheen, J. M.\rHuang, S. C.\rChang, Y. C.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.braindev.2013.04.009", "number": "3", "volume": "36", "pages": "248-53", "alternate_title": "Brain Dev", "year": "2014", "secondary_title": "Brain & Development", "id": 32}], [{"isbn": "1541-0048", "title": "Racial disparities in cancer care in the Veterans Affairs health care system and the role of site of care", "abstract": "OBJECTIVES: We assessed cancer care disparities within the Veterans Affairs (VA) health care system and whether between-hospital differences explained disparities.\rMETHODS: We linked VA cancer registry data with VA and Medicare administrative data and examined 20 cancer-related quality measures among Black and White veterans diagnosed with colorectal (n=12,897), lung (n=25,608), or prostate (n=38,202) cancer from 2001 to 2004. We used logistic regression to assess racial disparities for each measure and hospital fixed-effects models to determine whether disparities were attributable to between- or within-hospital differences.\rRESULTS: Compared with Whites, Blacks had lower rates of early-stage colon cancer diagnosis (adjusted odds ratio [AOR]=0.80; 95% confidence interval [CI]=0.72, 0.90), curative surgery for stage I, II, or III rectal cancer (AOR=0.57; 95% CI=0.41, 0.78), 3-year survival for colon cancer (AOR=0.75; 95% CI=0.62, 0.89) and rectal cancer (AOR=0.61; 95% CI=0.42, 0.87), curative surgery for early-stage lung cancer (AOR=0.50; 95% CI=0.41, 0.60), 3-dimensional conformal or intensity-modulated radiation (3-D CRT/IMRT; AOR=0.53; 95% CI=0.47, 0.59), and potent antiemetics for highly emetogenic chemotherapy (AOR=0.87; 95% CI=0.78, 0.98). Adjustment for hospital fixed-effects minimally influenced racial gaps except for 3-D CRT/IMRT (AOR=0.75; 95% CI=0.65, 0.87) and potent antiemetics (AOR=0.95; 95% CI=0.82, 1.10).\rCONCLUSIONS: Disparities in VA cancer care were observed for 7 of 20 measures and were primarily attributable to within-hospital differences.", "author": "Samuel, C. A.\rLandrum, M. B.\rMcNeil, B. J.\rBozeman, S. R.\rWilliams, C. D.\rKeating, N. L.", "electronic_resource_number": "http://dx.doi.org/10.2105/AJPH.2014.302079", "number": "", "volume": "104 Suppl 4", "pages": "S562-71", "alternate_title": "Am J Public Health", "year": "2014", "secondary_title": "American Journal of Public Health", "id": 36}, {"isbn": "1096-0945", "title": "Significance of hyaluronan binding protein (HABP1/P32/gC1qR) expression in advanced serous ovarian cancer patients", "abstract": "BACKGROUND: To evaluate various risk factors related to the overall survival (OS) and progression free survival (PFS) in 131 patients with stage III-IV ovarian serous carcinoma.\rMETHODS: All patients underwent primary debulking surgery followed by a standard chemotherapeutic treatment regimen. Hyaluronan binding protein (HABP1) expression was evaluated using immunohistochemical-staining and assessed using western-immunoblotting analyses. A log-rank test was used to compare OS and PFS between cisplatin sensitive versus resistant patients. Multivariate analyses were used to identify risk factors associated with OS and PFS.\rRESULTS: HABP1 over-expression was correlated to histological-differentiation, residual-tumor-size, serum CA-125 levels and International Federation of Gynecology and Obstetrics (FIGO) stage. Multivariate analyses demonstrated that increased expression of HABP1 was associated with cisplatin resistance. HABP1 low-expression resulted in an increased five-year OS and PFS. Cox proportional hazards test identified that high expression of HABP1 led to increased risk for stage III/IV serous ovarian cancer via poor OS and PFS. This was similar for cisplatin resistant patients. Thus, increased HABP1 immunoreactivity in ovarian cancer may lead to a shortening in disease-free intervals of patients.\rCONCLUSION: HAPBP1 over-expression in primary ovarian carcinomas is related to a decrease in OS and PFS and may be utilized as a prognostic marker for stage III/IV patients. Copyright 2012 Elsevier Inc. All rights reserved.", "author": "Yu, G.\rWang, J.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.yexmp.2012.06.007", "number": "1", "volume": "94", "pages": "210-5", "alternate_title": "Exp Mol Pathol", "year": "2013", "secondary_title": "Experimental & Molecular Pathology", "id": 87}], [{"isbn": "1534-4681", "title": "More than 10-year follow-up after total en bloc spondylectomy for spinal tumors", "abstract": "BACKGROUND: There are many reports of en bloc resection for spinal tumors. However, no studies have evaluated the clinical outcomes with follow-up exceeding 10 years after surgery.\rMETHODS: We reviewed 82 patients who had undergone total en bloc spondylectomy (TES) before January 2002 and identified 29 (19 with primary tumors and 10 with metastatic tumors) who had survived for more than 10 years after surgery. We evaluated the clinical outcomes including patient-based outcomes using questionnaire. The questionnaire included subjective assessment of the results of TES and SF-36.\rRESULTS: Overall, 33 % of patients with metastases from kidney cancer and 25 % of those with metastases from thyroid cancer survived for more than 10 years after TES for solitary spinal metastases. Four patients with metastatic tumors had no evidence of disease at the time of survey. There were no tumor recurrences in any of the 23 patients who underwent TES as the primary surgery. No revision surgeries have been required as a result of instrumentation failure in any of the 29 patients. About 90 % of the patients were satisfied or very satisfied with the results of TES. The SF-36 results demonstrated that the both physical and mental health of patients with primary tumors was equivalent to those of healthy individuals, and the mental health of patients with metastatic tumors was almost similar to them.\rCONCLUSIONS: This study showed the long-term clinical outcomes after TES to be favorable. TES played an important role in the treatment strategy for spinal tumors including metastases.", "author": "Kato, S.\rMurakami, H.\rDemura, S.\rYoshioka, K.\rKawahara, N.\rTomita, K.\rTsuchiya, H.", "electronic_resource_number": "http://dx.doi.org/10.1245/s10434-013-3333-7", "number": "4", "volume": "21", "pages": "1330-6", "alternate_title": "Ann Surg Oncol", "year": "2014", "secondary_title": "Annals of Surgical Oncology", "id": 27}, {"isbn": "1472-6963", "title": "Using administrative health data to describe colorectal and lung cancer care in New South Wales, Australia: a validation study", "abstract": "BACKGROUND: Monitoring treatment patterns is crucial to improving cancer patient care. Our aim was to determine the accuracy of linked routinely collected administrative health data for monitoring colorectal and lung cancer care in New South Wales (NSW), Australia.\rMETHODS: Colorectal and lung cancer cases diagnosed in NSW between 2000 and 2002 were identified from the NSW Central Cancer Registry (CCR) and linked to their hospital discharge records in the NSW Admitted Patient Data Collection (APDC). These records were then linked to data from two relevant population-based patterns of care surveys. The main outcome measures were the sensitivity and specificity of data from the CCR and APDC for disease staging, investigative procedures, curative surgery, chemotherapy, radiotherapy, and selected comorbidities.\rRESULTS: Data for 2917 colorectal and 1580 lung cancer cases were analysed. Unknown disease stage was more common for lung cancer in the administrative data (18%) than in the survey (2%). Colonoscopies were captured reasonably accurately in the administrative data compared with the surveys (82% and 79% respectively; 91% sensitivity, 53% specificity) but all other colorectal or lung cancer diagnostic procedures were under-enumerated. Ninety-one percent of colorectal cancer cases had potentially curative surgery recorded in the administrative data compared to 95% in the survey (96% sensitivity, 92% specificity), with similar accuracy for lung cancer (16% and 17%; 92% sensitivity, 99% specificity). Chemotherapy (~40% sensitivity) and radiotherapy (sensitivity<30%) were vastly under-enumerated in the administrative data. The only comorbidity that was recorded reasonably accurately in the administrative data was diabetes.\rCONCLUSIONS: Linked routinely collected administrative health data provided reasonably accurate information on potentially curative surgical treatment, colonoscopies and comorbidities such as diabetes. Other diagnostic procedures, comorbidities, chemotherapy and radiotherapy were not well enumerated in the administrative data. Other sources of data will be required to comprehensively monitor the primary management of cancer patients.", "author": "Goldsbury, D. E.\rArmstrong, K.\rSimonella, L.\rArmstrong, B. K.\rO'Connell, D. L.", "electronic_resource_number": "http://dx.doi.org/10.1186/1472-6963-12-387", "number": "", "volume": "12", "pages": "387", "alternate_title": "BMC Health Serv Res", "year": "2012", "secondary_title": "BMC Health Services Research", "id": 94}], [{"isbn": "1873-233X", "title": "Lymphedema after surgery for endometrial cancer: prevalence, risk factors, and quality of life", "abstract": "OBJECTIVE: To estimate lower extremity lymphedema prevalence in patients surgically treated for endometrial cancer, identify predictors of lymphedema, and evaluate the effects of lymphedema on quality of life.\rMETHODS: One thousand forty-eight consecutive patients who were operated on between 1999 and 2008 at the Mayo Clinic were mailed a survey, which included our validated 13-item lymphedema screening questionnaire and two validated quality-of-life measures. Logistic regression models were fit to identify factors associated with prevalent lymphedema; a multivariable model was obtained using stepwise and backward variable selection methods. The relationship between lymphedema and obesity with each quality-of-life score was evaluated separate multivariable linear models.\rRESULTS: There were 591 responders (56%) after exclusions. Our questionnaire revealed a previous self-reported lymphedema diagnosis in 103 (17%) patients and identified undiagnosed lymphedema in 175 (30%) (overall prevalence 47.0%, median 6.2 years follow-up). Lymphedema prevalence in patients treated with hysterectomy alone compared with lymphadenectomy was 36.1% and 52.3%, respectively (attributable risk 23%). Lymphedema risk was not associated with the number of nodes removed or the extent of lymphadenectomy after adjusting for other factors. On multivariable analysis, higher body mass index, congestive heart failure, performance of lymphadenectomy, and radiation therapy were associated with prevalent lymphedema. Multiple quality-of-life scores were worse in women with lymphedema.\rCONCLUSION: The attributable risk of developing lower extremity lymphedema was 23% for patients with endometrial cancer who underwent lymphadenectomy compared with hysterectomy alone with an overall prevalence of 47%. Lymphedema was associated with reductions in multiple quality-of-life domains.\rLevel of evidence: ii.", "author": "Yost, K. J.\rCheville, A. L.\rAl-Hilli, M. M.\rMariani, A.\rBarrette, B. A.\rMcGree, M. E.\rWeaver, A. L.\rDowdy, S. C.", "electronic_resource_number": "http://dx.doi.org/10.1097/AOG.0000000000000372", "number": "2 Pt 1", "volume": "124", "pages": "307-15", "alternate_title": "Obstet Gynecol", "year": "2014", "secondary_title": "Obstetrics & Gynecology", "id": 18}, {"isbn": "1532-2777", "title": "The efficacy of surgical treatment of cancer - 20 years later", "abstract": "INTRODUCTION: Cancer treatment will be effective only if it is be based on a valid paradigm of what cancer is and therefore capable of affecting the course of the disease. A review in 1993 found no evidence that surgery affected the course of the disease and an alternative paradigm was proposed. A review of mammography screening trials in 1996 found no benefits from breast cancer screening. This was predicted by this alternative paradigm. This review updates the evidence twenty years later.\rAIM: To identify evidence that the primary treatment of cancer, surgery, has been shown to affect the course of the disease. If there is no such evidence, then to identify the correct paradigm of what cancer is from other cancer treatments that have been shown to be effective.\rMETHOD: Because surgery has never been shown in a randomised controlled trial to affect the course of cancer seven other indirect methods were used to evaluate its efficacy.\rRESULTS: None of the seven indirect methods used showed that surgery clearly affects the course of the disease for any type of cancer. The lack of benefits from cancer screening now includes not only from breast cancer but also from bowel, lung, prostate and ovarian cancer screening. This confirms that cancer surgery is based on an invalid paradigm of what cancer is. Survival figures following treatments based on an alternative paradigm that assumes cancer is a systemic disease were found to be superior to those following surgery, reinforcing the conclusion that cancer is a systemic disease and that cancer surgery is unlikely to be of benefit in most cases.\rCONCLUSION: No benefits can be expected to be achieved from using cancer surgery except in a few immediately life-threatening situations. Surgery appears to be based on an invalid paradigm of what cancer is. Cancer appears to be a systemic disease and therefore standard treatments need to be reassessed in this light. Copyright 2014 The Author. Published by Elsevier Ltd.. All rights reserved.", "author": "Benjamin, D. J.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.mehy.2014.01.004", "number": "4", "volume": "82", "pages": "412-20", "alternate_title": "Med Hypotheses", "year": "2014", "secondary_title": "Medical Hypotheses", "id": 33}], [{"isbn": "1816-5370", "title": "Pneumonectomy: risk factor or innocent bystander?", "abstract": "BACKGROUND: Pneumonectomy is associated with a higher operative mortality rate and worse 5-year survival after resection for non-small-cell lung cancer, compared to lobectomy. We investigated whether pneumonectomy is an independent risk factor for hospital mortality and poor long-term survival, after risk factor adjustment.\rMETHODS: We analyzed a prospectively validated thoracic surgery database. Kaplan-Meier survival curves were constructed for patients who had undergone lobectomy (n= 1484) or pneumonectomy (n= 266). Logistic and Cox multivariate regression analysis and propensity matching were performed on hospital mortality and long-term survival data.\rRESULTS: Univariate analysis demonstrated that pneumonectomy was a significant risk factor for hospital death (p=0.02) and long-term survival (p<0.001). Logistic regression failed to demonstrate pneumonectomy as a risk factor for hospital mortality. Cox regression analysis failed to identify pneumonectomy as a statistically significant risk factor. Propensity analysis (n= 266 in each group with 1:1 matching) demonstrated that pneumonectomy was not associated with hospital mortality (p=0.37) or poorer long-term survival (p=0.19) compared to lobectomy.\rCONCLUSION: Pneumonectomy is not an independent risk factor for hospital mortality or long-term survival, after adjustment for confounding factors.", "author": "Warwick, R.\rMediratta, N.\rShackcloth, M.\rPage, R.\rMcShane, J.\rShaw, M.\rPoullis, M.", "electronic_resource_number": "http://dx.doi.org/10.1177/0218492313477102", "number": "1", "volume": "22", "pages": "49-54", "alternate_title": "Asian Cardiovasc Thorac Ann", "year": "2014", "secondary_title": "Asian Cardiovascular & Thoracic Annals", "id": 14}, {"isbn": "1816-5370", "title": "Wedge resection verses lobectomy for stage 1 non-small-cell lung cancer", "abstract": "BACKGROUND: Lobectomy remains the gold standard with regard to potentially curative resection of non-small-cell lung carcinoma. We aimed to investigate whether there is a survival difference in stage 1 non-small-cell lung cancer patients who undergo lobectomy compared to a wedge resection.\rMETHODS: We retrospectively analyzed a prospective database of 1283 patients who had potentially curative resection for stage 1 non-small-cell lung cancer. Only patients with adenocarcinoma, squamous or adenosquamous carcinoma were included. We benchmarked our 5-year survival against the 6th International Association for the Study of Lung Cancer results. Three techniques were used to assess the effect of a lobectomy compared to a wedge resection with regard to long-term survival: Cox multivariate regression analysis, neuronal network analysis, and propensity matching.\rRESULTS: Benchmarking failed to reveal any significant difference compared to the 6th International Association for the Study of Lung Cancer results. Crude analysis demonstrated superiority of lobectomy compared to wedge resection, p=0.02. Cox regression analysis confirmed that age, body mass index, female sex, being a current smoker, tumor diameter, and preoperative forced expiratory volume in 1s were all significant factors determining long-term survival. Wedge resection was not a significant factor. Neuronal network analysis concurred with the Cox regression analysis. Propensity matching with 1:1 matching demonstrated that wedge resections was not inferior to a lobectomy, p=0.10.\rCONCLUSIONS: Cox regression analysis, neuronal network analysis, and propensity matching in stage 1 non-small-cell lung cancer demonstrate no difference in long-term survival after wedge resection compared to lobectomy.", "author": "Warwick, R.\rMediratta, N.\rShackcloth, M.\rPage, R.\rMcShane, J.\rShaw, M.\rPoullis, M.", "electronic_resource_number": "http://dx.doi.org/10.1177/0218492312466861", "number": "5", "volume": "21", "pages": "566-73", "alternate_title": "Asian Cardiovasc Thorac Ann", "year": "2013", "secondary_title": "Asian Cardiovascular & Thoracic Annals", "id": 16}], [{"isbn": "1873-233X", "title": "Lymphedema after surgery for endometrial cancer: prevalence, risk factors, and quality of life", "abstract": "OBJECTIVE: To estimate lower extremity lymphedema prevalence in patients surgically treated for endometrial cancer, identify predictors of lymphedema, and evaluate the effects of lymphedema on quality of life.\rMETHODS: One thousand forty-eight consecutive patients who were operated on between 1999 and 2008 at the Mayo Clinic were mailed a survey, which included our validated 13-item lymphedema screening questionnaire and two validated quality-of-life measures. Logistic regression models were fit to identify factors associated with prevalent lymphedema; a multivariable model was obtained using stepwise and backward variable selection methods. The relationship between lymphedema and obesity with each quality-of-life score was evaluated separate multivariable linear models.\rRESULTS: There were 591 responders (56%) after exclusions. Our questionnaire revealed a previous self-reported lymphedema diagnosis in 103 (17%) patients and identified undiagnosed lymphedema in 175 (30%) (overall prevalence 47.0%, median 6.2 years follow-up). Lymphedema prevalence in patients treated with hysterectomy alone compared with lymphadenectomy was 36.1% and 52.3%, respectively (attributable risk 23%). Lymphedema risk was not associated with the number of nodes removed or the extent of lymphadenectomy after adjusting for other factors. On multivariable analysis, higher body mass index, congestive heart failure, performance of lymphadenectomy, and radiation therapy were associated with prevalent lymphedema. Multiple quality-of-life scores were worse in women with lymphedema.\rCONCLUSION: The attributable risk of developing lower extremity lymphedema was 23% for patients with endometrial cancer who underwent lymphadenectomy compared with hysterectomy alone with an overall prevalence of 47%. Lymphedema was associated with reductions in multiple quality-of-life domains.\rLevel of evidence: ii.", "author": "Yost, K. J.\rCheville, A. L.\rAl-Hilli, M. M.\rMariani, A.\rBarrette, B. A.\rMcGree, M. E.\rWeaver, A. L.\rDowdy, S. C.", "electronic_resource_number": "http://dx.doi.org/10.1097/AOG.0000000000000372", "number": "2 Pt 1", "volume": "124", "pages": "307-15", "alternate_title": "Obstet Gynecol", "year": "2014", "secondary_title": "Obstetrics & Gynecology", "id": 1}, {"isbn": "0755-4982", "title": "Autologous tracheal replacement: from research to clinical practice", "abstract": "BACKGROUND: Despite numerous attempts, synthetic materials and heterologous tissues failed to replace durably the trachea. Autologous tracheal substitution (ATS) without synthetic material or immunosuppression was investigated to replace extended tracheal defect. We present our experience regards to this innovative challenge.\rMETHOD: After a previous research study, we developed a novel reconstruction technique for extended tracheal defects on animals. Through a single stage operation, a tube from a forearm free fascio-cutaneous flap vascularized by radial vessels is re-anastomosed to cervical vessels. This flap is reinforced by rib cartilages interposed transversally in the subcutaneous tissue. It provides also a reliable ATS. Twelve patients benefits from an extended tracheal resections, 7-12 centimeter (mean 11 cm) long. Indications were eight Primary tracheal Neoplasms (including 5 adenoid cystic carcinoma [ACC] and 3 squamous cell carcinoma [SCC]), three secondary tracheal neoplasms (including 1 thyroid carcinoma and 2 lymphoma) and one post-intubation tracheal destruction after long history of stenting. Daily bronchoscopy and transitory tracheotomy was associated due to absence of mucociliary clearance.\rRESULTS: The research work leads to present the first described animal model for tracheal resection and replacement with an autologous conduit. It was constructed from costal cartilages and a pediculed cervical skin flap. From 2004 to 2012, 12 patients have had ATS with associated resections in four cases. All patients were extubated on the first postoperative days; eight patients are alive at 2 to 94 months (mean=36) postoperatively, with no respiratory distress. The two patients with ATS after resection extended to the carina died due to pulmonary infection. No airway collapse has been detectable, either by endoscopy, dynamic CT scan or spirometry. Two patients still have a tracheotomy because performed too low at the level of the proximal anastomosis. One patient with a chronic severe respiratory insufficiency required recently a distal and short stent.\rCONCLUSION: ATS is actually a good, durable tracheal substitute that can resist respiratory pressure variations because of their transverse rigidity without any immunosuppression. The limits of this technique are probably, chronic respiratory insufficiency and cartilage calcifications. Research to develop a method for lining the neo-trachea with ciliated respiratory epithelium is needed. Copyright 2013 Elsevier Masson SAS. All rights reserved.", "author": "Fabre, D.\rKolb, F.\rFadel, E.\rLeymarie, N.\rMussot, S.\rLe Chevalier, T.\rDartevelle, P.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.lpm.2013.07.003", "number": "9 Pt 2", "volume": "42", "pages": "e334-41", "alternate_title": "Presse Med", "year": "2013", "secondary_title": "Presse Medicale", "id": 74}], [{"isbn": "2038-131X", "title": "The role of cytoreductive surgery and hyperthermic intraperitoneal chemotherapy in the treatment of ovarian cancer relapse", "abstract": "Nowadays the standard clinical management for advanced epithelial ovarian cancer is constituted by primary cytoreductive surgery associated to adjuvant systemic chemotherapy. Even if this first-line chemotherapy shows a high rate of complete responses, the disease recurrences occur especially in stage-III patients. Actually an option for this subset of patients is represented by secondary cytoreductive surgery plus hyperthermic intraperitoneal chemotherapy that represents a promising therapy, having shown positive results in terms of median overall survival, progression free survival and overall survival. However, a much more research is still required especially by prospective randomised trials to improve outcomes in recurrent ovarian cancer.", "author": "Saladino, E.\rFleres, F.\rIrato, S.\rFamulari, C.\rMacri, A.", "electronic_resource_number": "http://dx.doi.org/10.1007/s13304-013-0229-9", "number": "2", "volume": "66", "pages": "109-13", "alternate_title": "Updates Surg", "year": "2014", "secondary_title": "Updates in Surgery", "id": 41}, {"isbn": "1559-0283", "title": "A case report of chemo-sensitive intimal pulmonary artery sarcoma", "abstract": "The incidence rate of pulmonary artery sarcoma is very low, but its prognosis is extremely poor. In this case report, after various initial diagnoses at the early stage, pulmonary artery sarcoma was confirmed by surgery. 1 year later, the tumor recurred. After chemotherapy, the patient showed improvement of the subjective complaint of tightness in the chest, and radiological lesion decreased in size. The survival time was extended by 2.5 years. This is the first case report of pulmonary artery sarcoma with such chemo-sensitivity.", "author": "Chen, X.\rRen, S.\rLi, A.\rZhou, C.", "electronic_resource_number": "http://dx.doi.org/10.1007/s12013-013-9681-x", "number": "1", "volume": "68", "pages": "153-7", "alternate_title": "Cell Biochem Biophys", "year": "2014", "secondary_title": "Cell Biochemistry & Biophysics", "id": 42}], [{"isbn": "1946-6242", "title": "Evaluation of DNA from the Papanicolaou test to detect ovarian and endometrial cancers", "abstract": "Papanicolaou (Pap) smears have revolutionized the management of patients with cervical cancers by permitting the detection of early, surgically curable tumors and their precursors. In recent years, the traditional Pap smear has been replaced by a liquid-based method, which allows not only cytologic evaluation but also collection of DNA for detection of human papillomavirus, the causative agent of cervical cancer. We reasoned that this routinely collected DNA could be exploited to detect somatic mutations present in rare tumor cells that accumulate in the cervix once shed from endometrial or ovarian cancers. A panel of genes that are commonly mutated in endometrial and ovarian cancers was assembled with new whole-exome sequencing data from 22 endometrial cancers and previously published data on other tumor types. We used this panel to search for mutations in 24 endometrial and 22 ovarian cancers and identified mutations in all 46 samples. With a sensitive massively parallel sequencing method, we were able to identify the same mutations in the DNA from liquid Pap smear specimens in 100% of endometrial cancers (24 of 24) and in 41% of ovarian cancers (9 of 22). Prompted by these findings, we developed a sequence-based method to query mutations in 12 genes in a single liquid Pap smear specimen without previous knowledge of the tumor's genotype. When applied to 14 samples selected from the positive cases described above, the expected tumor-specific mutations were identified. These results demonstrate that DNA from most endometrial and a fraction of ovarian cancers can be detected in a standard liquid-based Pap smear specimen obtained during routine pelvic examination. Although improvements need to be made before applying this test in a routine clinical manner, it represents a promising step toward a broadly applicable screening methodology for the early detection of gynecologic malignancies.", "author": "Kinde, I.\rBettegowda, C.\rWang, Y.\rWu, J.\rAgrawal, N.\rShih Ie, M.\rKurman, R.\rDao, F.\rLevine, D. A.\rGiuntoli, R.\rRoden, R.\rEshleman, J. R.\rCarvalho, J. P.\rMarie, S. K.\rPapadopoulos, N.\rKinzler, K. W.\rVogelstein, B.\rDiaz, L. A., Jr.", "electronic_resource_number": "http://dx.doi.org/10.1126/scitranslmed.3004952", "number": "167", "volume": "5", "pages": "167ra4", "alternate_title": "Sci Transl Med", "year": "2013", "secondary_title": "Science Translational Medicine", "id": 88}, {"isbn": "1899-5276", "title": "Calcitonin and procalcitonin in patients with medullary thyroid cancer or bacterial infection", "abstract": "OBJECTIVES: To evaluate procalcitonin (PCT) utility as a marker of medullary thyroid cancer (MTC).\rMATERIAL AND METHODS: Calcitonin (CT) and PCT levels were measured in MTC patients and patients with serious bacterial infections. 70 patients were enrolled in the study: 6 MTC active patients: 4 with disseminated, unreoperable disease and 2 re-operated patients, in whom markers were checked before and after surgery; 23 MTC patients in remission after radical surgery; 11 non-toxic nodular goiter (NTNG) patients; 30 patients with severe, bacterial infection or sepsis.\rRESULTS: All MTC active patients had greatly elevated CT and PCT levels. In two re-operated patients, marker levels decreased but were still above the reference range. In 15 MTC patients in remission, the levels of either marker were not increased. Both markers were slightly increased in 3 patients in this group, while CT was elevated in 5 patients. In all but 1 patient in the NTNG group, both marker levels were not elevated. Among patients with bacterial infection, PCT and CT levels showed no increase in 8 patients, both markers were elevated in 10 patients, and an increase of PCT levels was seen in 10 patients while of CT only in 2 patients. Correlations between CT and PCT values were very strong in MTC patients (r = 0.95; p = 0.004 for active MTC, r = 0.60; p = 0.002 for MTC patients in remission) and in patients with NTNG (r = 0.77; p = 0.02). In patients with infection, both parameters were completely independent (r = 0.002; p = 0.99).\rCONCLUSIONS: PCT measurement could be an alternative to CT measurement for evaluation of MTC status.", "author": "Kaczka, K.\rMikosinski, S.\rFendler, W.\rCelnik, A.\rPomorski, L.", "electronic_resource_number": "", "number": "2", "volume": "21", "pages": "169-78", "alternate_title": "Adv", "year": "2012", "secondary_title": "Advances in Clinical & Experimental Medicine", "id": 93}], [{"isbn": "1432-0584", "title": "Retrospective comparison of the effectiveness of various treatment modalities of extragastric MALT lymphoma: a single-center analysis", "abstract": "We have performed a retrospective analysis of all patients with extragastric mucosa-associated lymphoid tissue (MALT) lymphoma treated at our institution to compare the efficacy of first-line therapeutic modalities including surgery, radiation, systemic therapy, and antibiotics. One hundred eighty-five patients with extragastric MALT lymphoma with a median age of 63 (interquartile range (IQR) 50-74) years and a median follow-up time of 49 (IQR 18-103) months were retrospectively analyzed. Time to progression and time to next therapy were used as surrogate endpoints for efficacy. Patients having either surgery (100 %), chemo/immunotherapy (85.5 %), or radiation (80 %) had significantly (p = 0.01) higher response rates than patients treated with antibiotics (33.3 %). Patients who were irradiated had significantly more progressive disease, but also the longest follow-up time. Stage, elevated LDH, anemia, elevated beta-2 microglobulin, plasmacytic differentiation, monoclonal gammopathy, or autoimmune disease did not influence the rate of disease progression nor did complete remission or partial remission from initial therapy influence time to and rate of progression. There was no significant difference in the median time to progression (p = 0.141), but the estimated time to progression (p = 0.023) as well as the estimated time to next therapy (p = 0.021) was significantly different among the various cohorts favoring surgery, chemo/immunotherapy, and radiation. Our results suggest extragastric MALT lymphoma as a potential systemic disease irrespective of initial stage. Radiation, surgery, and chemo/immunotherapy seem to be equally effective in achieving remissions and prolonged progression free survivals, but a curative potential is questionable. Localized MALT lymphomas affecting the thyroid gland or the lungs have excellent long-term progression-free survivals with surgical treatment only.", "author": "Wohrer, S.\rKiesewetter, B.\rFischbach, J.\rMullauer, L.\rTroch, M.\rLukas, J.\rMayerhoefer, M. E.\rRaderer, M.", "electronic_resource_number": "http://dx.doi.org/10.1007/s00277-014-2042-z", "number": "8", "volume": "93", "pages": "1287-95", "alternate_title": "Ann Hematol", "year": "2014", "secondary_title": "Annals of Hematology", "id": 47}, {"isbn": "1533-2500", "title": "Subcutaneous botulinum toxin for chronic post-thoracotomy pain", "abstract": "OBJECTIVE: Botulinum toxin is a neurotoxin that has been widely used in chronic pain for the treatment of multiple conditions with a component of localized muscle spasm. Recent studies suggest that botulinum toxin is effective in the treatment of neuropathic pain syndromes such as post-herpetic neuralgia.\rCASE REPORT: We report the case of a 67-year-old man who underwent atypical segmentectomy of a right lower lobe lung nodule. The patient was referred to our pain management department with a of 2-year history persistent pain along the thoracotomy scar having a predominantly neuropathic component, refractory to standard treatments. He was successfully treated with subcutaneous botulinum toxin type A.\rDISCUSSION: On the basics of our own experience and on the analysis of the reports published in the literature, fractioned subcutaneous injections of botulinum toxin may be useful for the treatment of various chronic localized pain conditions including chronic post-thoracotomy pain. 2012 The Authors. Pain Practice 2012 World Institute of Pain.", "author": "Fabregat, G.\rAsensio-Samper, J. M.\rPalmisani, S.\rVillanueva-Perez, V. L.\rDe Andres, J.", "electronic_resource_number": "http://dx.doi.org/10.1111/j.1533-2500.2012.00569.x", "number": "3", "volume": "13", "pages": "231-4", "alternate_title": "Pain pract", "year": "2013", "secondary_title": "Pain Practice", "id": 82}], [{"isbn": "1028-8880", "title": "Thyroid cancer, clinical and hystopathological study on patients under 25 years in Tabriz, Iran (2000-2012)", "abstract": "Thyroid cancer comprises a broad spectrum of diseases with variable prognoses. The aim of this study was to assess thyroid cancer in young population using the surveillance, epidemiology and end results database and whether radioactive fallout from the Chernobyl accident in 1986 influenced thyroid cancer incidence among children and adolescents in Tabriz, Iran. Patients aged 5-25 in Tabriz from April 2000 to April 2012 were studied. Using the surveillance and end results database, the study examined the overall incidence of thyroid cancer with variations based on tumor pathology, size and stage, as well as the current surgical therapy of thyroid carcinoma. This study demonstrated a positive correlation between thyroid carcinoma tumor size and stage of disease. Mortality rates were higher among men than women. Recurrence rates are also higher in men. Compared with women, men have greater likelihood ofloco regional lymph node involvement and more than twice the rate of distant metastases. Operative treatment for thyroid cancer also has shifted with Radical dissection+Total thyroidectomy replacing partial thyroidectomy as the most common surgical procedure. Our data indicate that the increasing incidence of thyroid cancer cannot be accounted for fully by an increased detection of small neoplasms. This study show the increasing in thyroid cancer incidence related to exposure to radiation from the Chernobyl accident.", "author": "Sokouti, M.\rMontazeri, V.\rFakhrjou, A.\rSamankan, S.\rGoldust, M.", "electronic_resource_number": "", "number": "24", "volume": "16", "pages": "2003-8", "alternate_title": "Pak", "year": "2013", "secondary_title": "Pakistan Journal of Biological Sciences", "id": 69}, {"isbn": "1758-1125", "title": "Curative resection and reconstruction of the inferior vena cava after extensive infiltration with low-grade endometrial stromal sarcoma", "abstract": "Endometrial stromal sarcoma (ESS) rarely infiltrates the great vessels. We report a successful surgical resection of the inferior vena cava (IVC) after extensive infiltration with metastatic low-grade ESS. A case of presumed recurrence of low-grade ESS demonstrated complete IVC occlusion from tumour thrombus with extensive local disease. Radical resection of the tumour and caval reconstruction was performed. The IVC graft was thrombosed at short-term follow-up. Curative resection of extensive caval infiltration with metastatic low-grade ESS can be achieved. Caval reconstructive procedures may be redundant in the presence of an adequate collateral circulation.", "author": "Delaney, C. L.\rSaleem, H.\rKarapetis, C.\rSpark, J. I.", "electronic_resource_number": "http://dx.doi.org/10.1258/phleb.2011.011032", "number": "1", "volume": "28", "pages": "51-3", "alternate_title": "Phlebology", "year": "2013", "secondary_title": "Phlebology", "id": 81}], [{"isbn": "1753-4666", "title": "Comparison of outcomes following stereotactic body radiotherapy for non-small cell lung cancer in patients with and without pathological confirmation", "abstract": "PURPOSE/OBJECTIVE: Treatment of presumed early-stage lung cancer with definitive radiation therapy in the absence of a pathologically confirmed specimen frequently occurs. However, it is not well described in the literature, and there are few North American series reporting on this patient population. We report outcomes in patients treated with stereotactic body radiotherapy (SBRT) for presumed lung cancer and compare them to outcomes in patients treated with SBRT with pathologically confirmed non-small cell lung cancer (NSCLC).\rMATERIALS/METHODS: This study is based on a retrospective review of 55 patients with presumed or confirmed lung cancer: 23 patients had nondiagnostic or absent pathologic specimens while 32 patients had pathologically confirmed NSCLC. All patients had hypermetabolic primary lesions on a positron emission tomography (PET) or PET/computed tomography (CT) scan. SBRT was delivered as 48-56 Gy in four to five fractions via a four-dimensional CT treatment plan.\rRESULTS: Of the patients without pathological confirmation, the mean age was 78 (range 63-89 years) and 17 (74%) were men. The mean tumor size was 2.5 cm (range 1.0-5.1). Reasons for not having confirmed pathologic diagnosis included indeterminate biopsy specimen or an inability to tolerate a biopsy procedure due to poor respiratory status. SBRT was chosen due to noncandidacy for surgery in 17 patients (74%) or patient refusal of surgery in six (26%). Median follow up was 24.2 months (range 1.9-64.6): 2 of the 23 patients (8.7%) had local failure at the site of SBRT and 3 (13%) had regional failure. The actuarial 12-month overall survival was 83%. The median overall survival was 30.2 months. At last follow up, 12 patients (52%) were alive up to 64.6 months after treatment. SBRT was tolerated well in this series. Acute toxicity was noted in two patients (8.7%) and chronic toxicity in three (13%). These patient characteristics and results were shown to be similar to the 32 patients with pathologically confirmed NSCLC. On Kaplan-Meier analysis, there was no significant difference (p = 0.27) in overall survival between patients with pathologically confirmed NSCLC and those with presumed lung cancer (which was deemed most likely NSCLC).\rCONCLUSION: While biopsy confirmation remains a goal in the workup of suspected NSCLC, SBRT without pathologic confirmation may represent a safe and effective option for the treatment of presumed NSCLC among patients who cannot tolerate or refuse surgery.", "author": "Haidar, Y. M.\rRahn, D. A., 3rd\rNath, S.\rSong, W.\rBazhenova, L.\rMakani, S.\rFuster, M. M.\rSandhu, A. P.", "electronic_resource_number": "http://dx.doi.org/10.1177/1753465813512545", "number": "1", "volume": "8", "pages": "3-12", "alternate_title": "Therap", "year": "2014", "secondary_title": "Therapeutic Advances in Respiratory Disease", "id": 46}, {"isbn": "1880-9952", "title": "Successful surgical treatment for pulmonary crystal-storing histiocytosis following the onset of gastric non-hodgkin lymphoma", "abstract": "Crystal-storing histiocytosis is a rare clinical entity characterized by an increase in the number of abnormal histiocytes accompanied by accumulation of crystallized immunoglobulins. We describe the case of an 80-year-old man who presented with crystal-storing histiocytosis of the lung 13 years after receiving a diagnosis of gastric non-Hodgkin lymphoma (NHL ; clinical stage, Lugano IA). After wedge resection of the left upper lobe, the histological findings showed crystal-storing histiocytosis with CD68(+), some small to medium lymphoid cells with CD79a(+) with (+(weekly)) and (-), and some plasma cells with CD138(+), and rearrangement of the immunoglobulin heavy chain. Based on the nonrecurrent gastric NHL, small B-cell population, and failure to detect the same clone by polymerase chain reaction analysis, our case was classified as pulmonary localized crystal-storing histiocytosis without underlying lymphoproliferative or plasma cell disorder. The findings of minor B-cell populations harboring a heavy chain rearrangement with slight light-chain restriction ( > ) may be related to the pathogenesis of crystallogenesis and crystal-storing histiocytosis. Moreover, surgical treatment may be an effective therapeutic option for solitary crystal-storing histiocytosis.", "author": "Kawano, N.\rBeppu, K.\rOyama, M.\rHimeji, D.\rYoshida, S.\rKuriyama, T.\rOno, N.\rMasuyama, H.\rYamashita, K.\rYamaguchi, K.\rShimao, Y.\rOshima, K.\rUeda, Y.\rUeda, A.", "electronic_resource_number": "", "number": "3", "volume": "53", "pages": "241-5", "alternate_title": "J", "year": "2013", "secondary_title": "Journal of Clinical & Experimental Hematopathology", "id": 53}], [{"isbn": "1095-6859", "title": "Minimally invasive surgery for endometrial cancer: does operative start time impact surgical and oncologic outcomes?", "abstract": "OBJECTIVE: Recent literature in ovarian cancer suggests differences in surgical outcomes depending on operative start time. We sought to examine the effects of operative start time on surgical outcomes for patients undergoing minimally invasive surgery for endometrial cancer.\rMETHODS: A retrospective review was conducted of patients undergoing minimally invasive surgery for endometrial cancer at a single institution between 2000 and 2011. Surgical and oncologic outcomes were compared between patients with an operative start time before noon and those with a surgical start time after noon.\rRESULTS: A total of 380 patients were included in the study (245 with start times before noon and 135 with start times after noon). There was no difference in age (p=0.57), number of prior surgeries (p=0.28), medical comorbidities (p=0.19), or surgical complexity of the case (p=0.43). Patients with surgery starting before noon had lower median BMI than those beginning after noon, 31.2 vs. 35.3 respectively (p=0.01). No significant differences were observed for intraoperative complications (4.4% of patients after noon vs. 3.7% of patients before noon, p=0.79), estimated blood loss (median 100 cc vs. 100 cc, p=0.75), blood transfusion rates (7.4% vs. 8.2%, p=0.85), and conversion to laparotomy (12.6% vs. 7.4%, p=0.10). There was no difference in operative times between the two groups (198 min vs. 216.5 min, p=0.10). There was no association between operative start time and postoperative non-infectious complications (11.9% vs. 11.0%, p=0.87), or postoperative infections (17.8% vs. 12.3%, p=0.78). Length of hospital stay was longer for surgeries starting after noon (median 2 days vs. 1 day, p=0.005). No differences were observed in rates of cancer recurrence (12.6% vs. 8.8%, p=0.39), recurrence-free survival (p=0.97), or overall survival (p=0.94).\rCONCLUSION: Our results indicate equivalent surgical outcomes and no increased risk of postoperative complications regardless of operative start time in minimally invasive endometrial cancer staging, despite longer length of hospital stay for surgeries beginning after noon. Copyright 2014 Elsevier Inc. All rights reserved.", "author": "Slaughter, K. N.\rFrumovitz, M.\rSchmeler, K. M.\rNick, A. M.\rFleming, N. D.\rdos Reis, R.\rMunsell, M. F.\rWestin, S. N.\rSoliman, P. T.\rRamirez, P. T.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.ygyno.2014.06.007", "number": "2", "volume": "134", "pages": "248-52", "alternate_title": "Gynecol Oncol", "year": "2014", "secondary_title": "Gynecologic Oncology", "id": 2}, {"isbn": "1096-0945", "title": "Significance of hyaluronan binding protein (HABP1/P32/gC1qR) expression in advanced serous ovarian cancer patients", "abstract": "BACKGROUND: To evaluate various risk factors related to the overall survival (OS) and progression free survival (PFS) in 131 patients with stage III-IV ovarian serous carcinoma.\rMETHODS: All patients underwent primary debulking surgery followed by a standard chemotherapeutic treatment regimen. Hyaluronan binding protein (HABP1) expression was evaluated using immunohistochemical-staining and assessed using western-immunoblotting analyses. A log-rank test was used to compare OS and PFS between cisplatin sensitive versus resistant patients. Multivariate analyses were used to identify risk factors associated with OS and PFS.\rRESULTS: HABP1 over-expression was correlated to histological-differentiation, residual-tumor-size, serum CA-125 levels and International Federation of Gynecology and Obstetrics (FIGO) stage. Multivariate analyses demonstrated that increased expression of HABP1 was associated with cisplatin resistance. HABP1 low-expression resulted in an increased five-year OS and PFS. Cox proportional hazards test identified that high expression of HABP1 led to increased risk for stage III/IV serous ovarian cancer via poor OS and PFS. This was similar for cisplatin resistant patients. Thus, increased HABP1 immunoreactivity in ovarian cancer may lead to a shortening in disease-free intervals of patients.\rCONCLUSION: HAPBP1 over-expression in primary ovarian carcinomas is related to a decrease in OS and PFS and may be utilized as a prognostic marker for stage III/IV patients. Copyright 2012 Elsevier Inc. All rights reserved.", "author": "Yu, G.\rWang, J.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.yexmp.2012.06.007", "number": "1", "volume": "94", "pages": "210-5", "alternate_title": "Exp Mol Pathol", "year": "2013", "secondary_title": "Experimental & Molecular Pathology", "id": 87}], [{"isbn": "1558-254X", "title": "Interactive CT-video registration for the continuous guidance of bronchoscopy", "abstract": "Bronchoscopy is a major step in lung cancer staging. To perform bronchoscopy, the physician uses a procedure plan, derived from a patient's 3D computed-tomography (CT) chest scan, to navigate the bronchoscope through the lung airways. Unfortunately, physicians vary greatly in their ability to perform bronchoscopy. As a result, image-guided bronchoscopy systems, drawing upon the concept of CT-based virtual bronchoscopy (VB), have been proposed. These systems attempt to register the bronchoscope's live position within the chest to a CT-based virtual chest space. Recent methods, which register the bronchoscopic video to CT-based endoluminal airway renderings, show promise but do not enable continuous real-time guidance. We present a CT-video registration method inspired by computer-vision innovations in the fields of image alignment and image-based rendering. In particular, motivated by the Lucas-Kanade algorithm, we propose an inverse-compositional framework built around a gradient-based optimization procedure. We next propose an implementation of the framework suitable for image-guided bronchoscopy. Laboratory tests, involving both single frames and continuous video sequences, demonstrate the robustness and accuracy of the method. Benchmark timing tests indicate that the method can run continuously at 300 frames/s, well beyond the real-time bronchoscopic video rate of 30 frames/s. This compares extremely favorably to the > 1 s/frame speeds of other methods and indicates the method's potential for real-time continuous registration. A human phantom study confirms the method's efficacy for real-time guidance in a controlled setting, and, hence, points the way toward the first interactive CT-video registration approach for image-guided bronchoscopy. Along this line, we demonstrate the method's efficacy in a complete guidance system by presenting a clinical study involving lung cancer patients.", "author": "Merritt, S. A.\rKhare, R.\rBascom, R.\rHiggins, W. E.", "electronic_resource_number": "http://dx.doi.org/10.1109/TMI.2013.2252361", "number": "8", "volume": "32", "pages": "1376-96", "alternate_title": "IEEE Trans Med Imaging", "year": "2013", "secondary_title": "IEEE Transactions on Medical Imaging", "id": 65}, {"isbn": "1550-7033", "title": "Antitumor efficacy and tolerability of systemically administered gallium acetylacetonate-loaded gelucire-stabilized nanoparticles", "abstract": "The widespread clinical success with most gallium compounds in cancer therapy is markedly hampered by lack of tumor specific accumulation, poor tumor permeability and undesirable toxicity to healthy tissues. The aim of this work was to investigate for the first time antitumor mechanism of a new gallium compound (gallium acetylacetonate; GaAcAc) while assessing effectiveness of gelucire-stabilized nanoparticles (NPs) for potential application in gallium-based lung cancer therapy. NPs loaded with GaAcAc (Ga-NPs) were prepared using mixtures of cetyl alcohol with Gelucire 44/14 (Ga-NP-1) or Gelucire 53/13 (Ga-NP-2) as matrix materials. Of special note from this work is the direct evidence of involvement of microtubule disruption in antitumor effects of GaAcAc on human lung adenocarcinoma (A549). In-vivo tolerability studies were based on plasma ALT, creatinine levels and histopathological examination of tissues. The superior in-vivo antitumor efficacy of Ga-NPs over GaAcAc was depicted in marked reduction of tumor weight and tumor volume as well as histological assessment of excised tumors. Compared to free GaAcAc, Ga-NPs showed a 3-fold increase in tumor-to-blood gallium concentrations with minimized overall exposure to healthy tissues. Overall, enhancement of antitumor effects of GaAcAc by gelucire-stabilized NPs coupled with reduced exposure of healthy tissues to gallium would likely ensure desired therapeutic outcomes and safety of gallium-based cancer treatment.", "author": "Wehrung, D.\rBi, L.\rGeldenhuys, W. J.\rOyewumi, M. O.", "electronic_resource_number": "", "number": "6", "volume": "9", "pages": "1029-40", "alternate_title": "J Biomed Nanotechnol", "year": "2013", "secondary_title": "Journal of Biomedical Nanotechnology", "id": 79}], [{"isbn": "1097-685X", "title": "Role of lymphatic invasion in the prognosis of patients with clinical node-negative and pathologic node-positive lung adenocarcinoma", "abstract": "OBJECTIVE: Some patients with clinical T1 N0 M0 lung adenocarcinoma have pathologic lymph node metastasis. However, neither the precise prognosis nor the factors predictive of the prognosis of such patients have yet been identified.\rMETHODS: Our study included 609 patients with clinical T1 N0 M0 lung adenocarcinoma; 568 (93.3%) pathologic node negative [pN(-)] and 41 (6.7%) pathologic node positive [pN(+)] patients, diagnosed after complete surgical resection. The association between prognosis and pathologic findings was analyzed retrospectively.\rRESULTS: pN(+) patients had a significantly lower lepidic growth component ratio (10% vs 50%), a higher lymphatic invasion (LI) rate (68% vs 11%), vessel invasion rate (59% vs 14%), and visceral pleural invasion rate (29% vs 9%), compared with pN(-) patients (all Ps < .001). Surprisingly, 13 of 41 (32%) pN(+) patients showed no LI. In pN(-) patients, a multivariate analysis of recurrence-free survival revealed that lower lepidic growth component ratio, and lymphatic, vessel, and pleural invasion were significantly correlated with a poor prognosis (P = .008, .045, .031, and .024). However, in pN(+) patients, the multivariate analysis of recurrence-free survival showed that only LI was a significant independent prognostic factor (P = .037). The 5-year recurrence-free survival rates were as follows: 91.2% for pN(-)/LI(-) patients, 68.2% for pN(-)/LI(+) patients, 63.5% for pN(+)/LI(-) patients, and 41.9% for pN(+)/LI(+) patients. LI status stratified the prognosis not only in patients with no nodal metastasis but also in those with metastasis.\rCONCLUSIONS: LI, which is not always present in node-positive adenocarcinoma, is an important prognostic variable in patients with node involvement. Copyright 2014 The American Association for Thoracic Surgery. Published by Mosby, Inc. All rights reserved.", "author": "Mimae, T.\rTsutani, Y.\rMiyata, Y.\rYoshiya, T.\rIbuki, Y.\rKushitani, K.\rTakeshima, Y.\rNakayama, H.\rOkumura, S.\rYoshimura, M.\rOkada, M.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.jtcvs.2013.11.050", "number": "6", "volume": "147", "pages": "1820-6", "alternate_title": "J Thorac Cardiovasc Surg", "year": "2014", "secondary_title": "Journal of Thoracic & Cardiovascular Surgery", "id": 8}, {"isbn": "1816-5370", "title": "Pneumonectomy: risk factor or innocent bystander?", "abstract": "BACKGROUND: Pneumonectomy is associated with a higher operative mortality rate and worse 5-year survival after resection for non-small-cell lung cancer, compared to lobectomy. We investigated whether pneumonectomy is an independent risk factor for hospital mortality and poor long-term survival, after risk factor adjustment.\rMETHODS: We analyzed a prospectively validated thoracic surgery database. Kaplan-Meier survival curves were constructed for patients who had undergone lobectomy (n= 1484) or pneumonectomy (n= 266). Logistic and Cox multivariate regression analysis and propensity matching were performed on hospital mortality and long-term survival data.\rRESULTS: Univariate analysis demonstrated that pneumonectomy was a significant risk factor for hospital death (p=0.02) and long-term survival (p<0.001). Logistic regression failed to demonstrate pneumonectomy as a risk factor for hospital mortality. Cox regression analysis failed to identify pneumonectomy as a statistically significant risk factor. Propensity analysis (n= 266 in each group with 1:1 matching) demonstrated that pneumonectomy was not associated with hospital mortality (p=0.37) or poorer long-term survival (p=0.19) compared to lobectomy.\rCONCLUSION: Pneumonectomy is not an independent risk factor for hospital mortality or long-term survival, after adjustment for confounding factors.", "author": "Warwick, R.\rMediratta, N.\rShackcloth, M.\rPage, R.\rMcShane, J.\rShaw, M.\rPoullis, M.", "electronic_resource_number": "http://dx.doi.org/10.1177/0218492313477102", "number": "1", "volume": "22", "pages": "49-54", "alternate_title": "Asian Cardiovasc Thorac Ann", "year": "2014", "secondary_title": "Asian Cardiovascular & Thoracic Annals", "id": 14}], [{"isbn": "1095-6859", "title": "Minimally invasive surgery for endometrial cancer: does operative start time impact surgical and oncologic outcomes?", "abstract": "OBJECTIVE: Recent literature in ovarian cancer suggests differences in surgical outcomes depending on operative start time. We sought to examine the effects of operative start time on surgical outcomes for patients undergoing minimally invasive surgery for endometrial cancer.\rMETHODS: A retrospective review was conducted of patients undergoing minimally invasive surgery for endometrial cancer at a single institution between 2000 and 2011. Surgical and oncologic outcomes were compared between patients with an operative start time before noon and those with a surgical start time after noon.\rRESULTS: A total of 380 patients were included in the study (245 with start times before noon and 135 with start times after noon). There was no difference in age (p=0.57), number of prior surgeries (p=0.28), medical comorbidities (p=0.19), or surgical complexity of the case (p=0.43). Patients with surgery starting before noon had lower median BMI than those beginning after noon, 31.2 vs. 35.3 respectively (p=0.01). No significant differences were observed for intraoperative complications (4.4% of patients after noon vs. 3.7% of patients before noon, p=0.79), estimated blood loss (median 100 cc vs. 100 cc, p=0.75), blood transfusion rates (7.4% vs. 8.2%, p=0.85), and conversion to laparotomy (12.6% vs. 7.4%, p=0.10). There was no difference in operative times between the two groups (198 min vs. 216.5 min, p=0.10). There was no association between operative start time and postoperative non-infectious complications (11.9% vs. 11.0%, p=0.87), or postoperative infections (17.8% vs. 12.3%, p=0.78). Length of hospital stay was longer for surgeries starting after noon (median 2 days vs. 1 day, p=0.005). No differences were observed in rates of cancer recurrence (12.6% vs. 8.8%, p=0.39), recurrence-free survival (p=0.97), or overall survival (p=0.94).\rCONCLUSION: Our results indicate equivalent surgical outcomes and no increased risk of postoperative complications regardless of operative start time in minimally invasive endometrial cancer staging, despite longer length of hospital stay for surgeries beginning after noon. Copyright 2014 Elsevier Inc. All rights reserved.", "author": "Slaughter, K. N.\rFrumovitz, M.\rSchmeler, K. M.\rNick, A. M.\rFleming, N. D.\rdos Reis, R.\rMunsell, M. F.\rWestin, S. N.\rSoliman, P. T.\rRamirez, P. T.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.ygyno.2014.06.007", "number": "2", "volume": "134", "pages": "248-52", "alternate_title": "Gynecol Oncol", "year": "2014", "secondary_title": "Gynecologic Oncology", "id": 2}, {"isbn": "2219-2840", "title": "Radiofrequency ablation as treatment for pulmonary metastasis of colorectal cancer", "abstract": "Radiofrequency ablation (RFA) causes focal coagulation necrosis in tissue. Its first clinical application was reported in 2000, and RFA has since been commonly used in both primary and metastatic lung cancer. The procedure is typically performed using computed tomography guidance, and the techniques for introducing the electrode to the tumor are simple and resemble those used in percutaneous lung biopsy. The most common complication is pneumothorax, which occurs in up to 50% of procedures; chest tube placement for pneumothorax is required in up to 25% of procedures. Other severe complications, such as pleural effusion requiring chest tube placement, infection, and nerve injury, are rare. The local efficacy depends on tumor size, and local progression after RFA is not rare, occurring in 10% or more of patients. The local progression rate is particularly high for tumors > 3 cm. Repeat RFA may be used to treat local progression. Short- to mid-term survival after RFA appears promising and is approximately 85%-95% at 1 year and 45%-55% at 3 years. Long-term survival data are sparse. Better survival may be expected for patients with small metastasis, low carcinoembryonic antigen levels, and/or no extrapulmonary metastasis. The notable advantages of RFA are that it is simple and minimally invasive; preserves pulmonary function; can be repeated; and is applicable regardless of previous treatments. Its most substantial limitation is limited local efficacy. Although surgery is still the method of choice for treatment with curative intent, the ultimate application of RFA may be to replace metastasectomy for small metastases. Randomized trials comparing RFA with surgery are needed.", "author": "Hiraki, T.\rGobara, H.\rIguchi, T.\rFujiwara, H.\rMatsui, Y.\rKanazawa, S.", "electronic_resource_number": "http://dx.doi.org/10.3748/wjg.v20.i4.988", "number": "4", "volume": "20", "pages": "988-96", "alternate_title": "World J Gastroenterol", "year": "2014", "secondary_title": "World Journal of Gastroenterology", "id": 12}], [{"isbn": "1432-0711", "title": "Neoadjuvant chemotherapy equalizes the optimal cytoreduction rate to primary surgery without improving survival in advanced ovarian cancer", "abstract": "PURPOSE(S): To evaluate results of neoadjuvant chemotherapy (NACT) following debulking surgery in patients with extensive metastatic disease and/or poor medical performance\rMETHOD(S): Advanced stage epithelial ovarian cancer patients were treated with either NACT followed by debulking surgery or primary surgery followed by adjuvant chemotherapy after assessment of the extent of disease by laparoscopy or laparotomy.\rRESULTS: Out of 297, 223 patients were in the primary surgery group, whereas 74 of them met NACT criteria. Optimal cytoreduction rates were 63.2% in primary surgery group and 60.8% in NACT group, respectively (p: 0.709). In the primary surgery group, the overall survival was significantly higher (p: 0.002). Mean patient age was more advanced (p: 0.014) and the performance status of patients was poorer (p < 0.001) in NACT group. Only patient group (primary surgery or neoadjuvant chemotherapy) (p: 0.001) retained significance as predictors of survival in multivariate analyses.\rCONCLUSION(S): Improved rate of optimal cytoreduction with NACT in advanced ovarian cancer patients does not prolong survival. The extent of disease at diagnosis is the primary determinant of survival. Randomizing patients with equally extensive disease and performance status to either NACT or primary debulking surgery in a future study will better clarify benefits attributed to NACT.", "author": "Taskin, S.\rGungor, M.\rOrtac, F.\rOztuna, D.", "electronic_resource_number": "http://dx.doi.org/10.1007/s00404-013-2924-7", "number": "6", "volume": "288", "pages": "1399-403", "alternate_title": "Arch Gynecol Obstet", "year": "2013", "secondary_title": "Archives of Gynecology & Obstetrics", "id": 13}, {"isbn": "1537-4513", "title": "Maintenance therapy with autologous cytokine-induced killer cells in patients with advanced epithelial ovarian cancer after first-line treatment", "abstract": "Cytokine-induced killer (CIK) cells have shown cytolytic ability against ovarian cancer cells in vitro and in vivo. This study was aimed to evaluate the clinical efficacy of maintenance therapy of CIK cells in patients with advanced epithelial ovarian cancer after first-line treatment. A paired study was performed in patients with stages IIB-IV epithelial ovarian cancer after cytoreductive surgery followed by 6-8 courses of carboplatin/paclitaxel chemotherapy. A total of 92 patients who achieved complete remission after first-line treatment were enrolled in this study. Forty-six patients in the treatment group received CIK cells transfusion monthly, whereas the other 46 patients in the control group received observation with follow-up. Progression-free survival (PFS), overall survival (OS), and toxicity were evaluated. Our results showed that median PFS was 37.7 months in the treatment group and 22.2 months in the control group (P=0.004). However, although median OS in the treatment group (61.5 mo) was longer than that in the control group (55.9 mo), there was no significant difference (P=0.289). The subgroup analysis revealed that the survival advantage of PFS from immunotherapy was independent of the extent of debulking surgery and pathologic stage. After 2 courses of CIK cells transfusion, the proportion of CD4CD25CD127 regular T cells in the peripheral blood significantly decreased (P=0.006). No grades III and IV adverse reaction were found during CIK cells infusion. Maintenance therapy with CIK cells improved the PFS in patients with advanced ovarian cancer after first-line treatment with slight side effects. However, the benefits with respect to OS are still pending.", "author": "Liu, J.\rLi, H.\rCao, S.\rZhang, X.\rYu, J.\rQi, J.\rAn, X.\rYu, W.\rRen, X.\rHao, X.", "electronic_resource_number": "http://dx.doi.org/10.1097/CJI.0000000000000021", "number": "2", "volume": "37", "pages": "115-22", "alternate_title": "J Immunother", "year": "2014", "secondary_title": "Journal of Immunotherapy", "id": 34}], [{"isbn": "1078-0432", "title": "Validation of a proliferation-based expression signature as prognostic marker in early stage lung adenocarcinoma", "abstract": "PURPOSE: New prognostic markers to guide treatment decisions in early stage non-small cell lung cancer are necessary to improve patient outcomes. In this report, we assess the utility of a predefined mRNA expression signature of cell-cycle progression genes (CCP score) to define 5-year risk of lung cancer-related death in patients with early stage lung adenocarcinoma.\rEXPERIMENTAL DESIGN: A CCP score was calculated from the mRNA expression levels of 31 proliferation genes in stage I and stage II tumor samples from two public microarray datasets [Director's Consortium (DC) and GSE31210]. The same gene set was tested by quantitative PCR in 381 formalin-fixed paraffin-embedded (FFPE) primary tumors. Association of the CCP score with outcome was assessed by Cox proportional hazards analysis.\rRESULTS: In univariate analysis, the CCP score was a strong predictor of cancer-specific survival in both the Director's Consortium cohort (P = 0.00014; HR = 2.08; 95% CI, 1.43-3.02) and GSE31210 (P = 0.0010; HR = 2.25; 95% CI, 1.42-3.56). In multivariate analysis, the CCP score remained the dominant prognostic marker in the presence of clinical variables (P = 0.0022; HR = 2.02; 95% CI, 1.29-3.17 in Director's Consortium, P = 0.0026; HR = 2.16; 95% CI, 1.32-3.53 in GSE31210). On a quantitative PCR platform, the CCP score maintained highly significant prognostic value in FFPE-derived mRNA from clinical samples in both univariate (P = 0.00033; HR = 2.10; 95% CI, 1.39-3.17) and multivariate analyses (P = 0.0071; HR = 1.92; 95% CI, 1.18-3.10).\rCONCLUSIONS: The CCP score is a significant predictor of lung cancer death in early stage lung adenocarcinoma treated with surgery and may be a valuable tool in selecting patients for adjuvant treatment. 2013 AACR.", "author": "Wistuba,, II\rBehrens, C.\rLombardi, F.\rWagner, S.\rFujimoto, J.\rRaso, M. G.\rSpaggiari, L.\rGaletta, D.\rRiley, R.\rHughes, E.\rReid, J.\rSangale, Z.\rSwisher, S. G.\rKalhor, N.\rMoran, C. A.\rGutin, A.\rLanchbury, J. S.\rBarberis, M.\rKim, E. S.", "electronic_resource_number": "http://dx.doi.org/10.1158/1078-0432.CCR-13-0596", "number": "22", "volume": "19", "pages": "6261-71", "alternate_title": "Clin Cancer Res", "year": "2013", "secondary_title": "Clinical Cancer Research", "id": 6}, {"isbn": "1096-0945", "title": "Significance of hyaluronan binding protein (HABP1/P32/gC1qR) expression in advanced serous ovarian cancer patients", "abstract": "BACKGROUND: To evaluate various risk factors related to the overall survival (OS) and progression free survival (PFS) in 131 patients with stage III-IV ovarian serous carcinoma.\rMETHODS: All patients underwent primary debulking surgery followed by a standard chemotherapeutic treatment regimen. Hyaluronan binding protein (HABP1) expression was evaluated using immunohistochemical-staining and assessed using western-immunoblotting analyses. A log-rank test was used to compare OS and PFS between cisplatin sensitive versus resistant patients. Multivariate analyses were used to identify risk factors associated with OS and PFS.\rRESULTS: HABP1 over-expression was correlated to histological-differentiation, residual-tumor-size, serum CA-125 levels and International Federation of Gynecology and Obstetrics (FIGO) stage. Multivariate analyses demonstrated that increased expression of HABP1 was associated with cisplatin resistance. HABP1 low-expression resulted in an increased five-year OS and PFS. Cox proportional hazards test identified that high expression of HABP1 led to increased risk for stage III/IV serous ovarian cancer via poor OS and PFS. This was similar for cisplatin resistant patients. Thus, increased HABP1 immunoreactivity in ovarian cancer may lead to a shortening in disease-free intervals of patients.\rCONCLUSION: HAPBP1 over-expression in primary ovarian carcinomas is related to a decrease in OS and PFS and may be utilized as a prognostic marker for stage III/IV patients. Copyright 2012 Elsevier Inc. All rights reserved.", "author": "Yu, G.\rWang, J.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.yexmp.2012.06.007", "number": "1", "volume": "94", "pages": "210-5", "alternate_title": "Exp Mol Pathol", "year": "2013", "secondary_title": "Experimental & Molecular Pathology", "id": 87}], [{"isbn": "1816-5370", "title": "Pneumonectomy: risk factor or innocent bystander?", "abstract": "BACKGROUND: Pneumonectomy is associated with a higher operative mortality rate and worse 5-year survival after resection for non-small-cell lung cancer, compared to lobectomy. We investigated whether pneumonectomy is an independent risk factor for hospital mortality and poor long-term survival, after risk factor adjustment.\rMETHODS: We analyzed a prospectively validated thoracic surgery database. Kaplan-Meier survival curves were constructed for patients who had undergone lobectomy (n= 1484) or pneumonectomy (n= 266). Logistic and Cox multivariate regression analysis and propensity matching were performed on hospital mortality and long-term survival data.\rRESULTS: Univariate analysis demonstrated that pneumonectomy was a significant risk factor for hospital death (p=0.02) and long-term survival (p<0.001). Logistic regression failed to demonstrate pneumonectomy as a risk factor for hospital mortality. Cox regression analysis failed to identify pneumonectomy as a statistically significant risk factor. Propensity analysis (n= 266 in each group with 1:1 matching) demonstrated that pneumonectomy was not associated with hospital mortality (p=0.37) or poorer long-term survival (p=0.19) compared to lobectomy.\rCONCLUSION: Pneumonectomy is not an independent risk factor for hospital mortality or long-term survival, after adjustment for confounding factors.", "author": "Warwick, R.\rMediratta, N.\rShackcloth, M.\rPage, R.\rMcShane, J.\rShaw, M.\rPoullis, M.", "electronic_resource_number": "http://dx.doi.org/10.1177/0218492313477102", "number": "1", "volume": "22", "pages": "49-54", "alternate_title": "Asian Cardiovasc Thorac Ann", "year": "2014", "secondary_title": "Asian Cardiovascular & Thoracic Annals", "id": 14}, {"isbn": "1872-7131", "title": "Paraneoplastic neurological disorders in children with benign ovarian tumors", "abstract": "AIM: Paraneoplastic neurological diseases (PND) are rare, but potentially treatable disorders. Paraneoplastic encephalitis is rapidly emerging as an important but likely under-recognized condition in children. The aim of this study was to assess the prevalence and spectrum of PND in children with benign ovary tumor and the long-term outcome.\rPATIENTS AND METHODS: We retrospectively reviewed the charts of all female patients below 18years of age diagnosed with a benign ovarian tumor proven by pathology between January 1993 and December 2010. All the clinical symptoms developed within 5years of tumor diagnosis and the related investigations were recorded.\rRESULTS: There were total 133 children and adolescents with benign ovarian tumors, mostly mature teratoma. Six patients (4.5%) had neuropsychiatric manifestations and all but one were beyond age 10years. The most common neuropsychiatric presentations were depression or low mood (84%), headache (50%), mutism (50%), hypoventilation (50%), seizures (30%), hallucination (30%), vomiting and hypersalivation (30%). Three patients (2.2%) had serious PND including acute disseminated encephalomyelitis in 1 and anti-N-methyl-d-aspartate receptor (NMDAR) encephalitis in 2. Although all of three improved after tumor removal, one without immunotherapy had neurological sequelae and prolonged ICU stay.\rCONCLUSION: The prevalence of PND in benign ovary tumor is not so uncommon in children. It is important to survey ovary tumors in female adolescents with subacute presentation of multiple-level involvement of neuraxis where no clear alternate diagnosis is possible. Treatment of serious PND associated with ovary tumors should include immunotherapy in addition to tumor removal. Copyright 2013 The Japanese Society of Child Neurology. Published by Elsevier B.V. All rights reserved.", "author": "Hsu, M. H.\rHuang, C. C.\rHung, P. L.\rHuang, H. M.\rHuang, L. T.\rHuang, C. C.\rSheen, J. M.\rHuang, S. C.\rChang, Y. C.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.braindev.2013.04.009", "number": "3", "volume": "36", "pages": "248-53", "alternate_title": "Brain Dev", "year": "2014", "secondary_title": "Brain & Development", "id": 32}], [{"isbn": "1539-2465", "title": "Total en bloc spondylectomy for spinal metastasis of differentiated thyroid cancers: a long-term follow-up", "abstract": "STUDY DESIGN: A retrospective case series.\rOBJECTIVE: To evaluate the long-term effectiveness and problems of total en bloc spondylectomy (TES) for treating metastatic thyroid cancer of the spine.\rSUMMARY OF BACKGROUND DATA: Although TES is indicated for low-grade malignant spinal tumors, its efficacy in treating thyroid cancer metastases in the spine is uncertain.\rMETHODS: This study followed 8 patients who underwent TES for spinal metastasis of thyroid cancer (5 males, 3 females; mean age, 55.3 y; mean follow-up period, 6.4 y), 6 with follicular carcinomas and 2 with papillary carcinomas. In 6 patients without a marked paravertebral tumor extension, TES was performed using a posterior approach. Two patients had prominent anterior or anterolateral tumor extension into the thoracic and retroperitoneal cavities, and a combined anterior and posterior approach was used. We evaluated the patients' clinical symptoms, operative procedures, complications, and prognoses.\rRESULTS: Before surgery, the patients' neurological status was evaluated by the Frankel classification (grade C, 4 patients; grade D, 1 patient; grade E, 3 patients) and Tokuhashi scores (9, 1 patient; 11, 2 patients; 13 and 14, 1 patient each; 15, 3 patients). One year after surgery, all the patients had improved by at least a Frankel grade, and 4 patients classified as grade C before surgery had become ambulatory. At the final follow-up (average of 6.4 y), 5 patients had a grade E Frankel classification and 1 had grade D, but 2 patients had suffered neurological deterioration, because of tumor recurrence, at the same level as the TES in one patient and at an adjacent level in the other. At follow-up, all patients were alive; 5 showed no evidence of disease. Two patients experienced rod breakage, at 2.8 and at 3.3 years after TES, and 1 patient suffered an endplate fracture 6 months after TES; this patient developed a late infection, 7 years after TES.\rCONCLUSIONS: TES was effective in controlling spinal thyroid cancer metastasis locally and in preserving the ability to walk. However, instrumentation failure and other late complications arose during the patients' long survival times after TES.", "author": "Matsumoto, M.\rTsuji, T.\rIwanami, A.\rWatanabe, K.\rHosogane, N.\rIshii, K.\rNakamura, M.\rMorioka, H.\rToyama, Y.", "electronic_resource_number": "http://dx.doi.org/10.1097/BSD.0b013e318278c8e4", "number": "4", "volume": "26", "pages": "E137-42", "alternate_title": "J Spinal Disord Tech", "year": "2013", "secondary_title": "Journal of Spinal Disorders & Techniques", "id": 73}, {"isbn": "0242-6498", "title": "Cytological specimens obtained by endobronchial ultrasound-guided transbronchial needle aspiration: sample handling and role of rapid on-site evaluation", "abstract": "Recently developed, endobronchial ultrasound-guided transbronchial needle aspiration (EBUS-TBNA) is a minimally invasive modality for mediastinal lymph node staging in lung cancer patients as well as for the diagnosis of mediastinal and hilar lymphadenopathy. It has been shown in systematic reviews and meta-analysis that a high diagnostic yield can be achieved with EBUS-TBNA for staging lung cancer. Though still not a standard of practice, this novel technology has attracted physicians and surgeons as an alternative modality to surgical biopsy for the assessment of the mediastinum. Standard cytology, thin layer preparations in liquid medium or cell blocks of cells obtained by EBUS-TBNA can be applicable not only for pathological diagnosis but also for further investigations such as immunohistochemistry and fluorescence in situ hybridization. In addition, samples obtained by EBUS-TBNA can also be used for molecular analysis. The key to a successful EBUS-TBNA is to understand the anatomy of the mediastinum as well as the basic steps of the procedure. Moreover, handling of the sample obtained by EBUS-TBNA is crucial for diagnosis since no amount of skill or interest of the interpreter can make up for a badly prepared sample. The goals of rapid on-site evaluation during EBUS-TBNA include determination of whether sampling of the target has been achieved and more importantly triage of samples to secondary investigations. This manuscript explains the detailed techniques of EBUS-TBNA to master this innovative procedure. Copyright 2012 Elsevier Masson SAS. All rights reserved.", "author": "Yasufuku, K.\rFleury Feith, J.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.annpat.2012.09.212", "number": "6", "volume": "32", "pages": "e35-46, 421-32", "alternate_title": "Ann Pathol", "year": "2012", "secondary_title": "Annales de Pathologie", "id": 92}], [{"isbn": "1555-2101", "title": "Massive, previously undetected cancer metastasis revealed by application of a depot antipsychotic: a case report", "abstract": "", "author": "Haeckert, J.\rBunse, T.\rWirth, S.\rHamerle, M.\rFalkai, P.\rHasan, A.", "electronic_resource_number": "http://dx.doi.org/10.4088/JCP.14cr09021", "number": "7", "volume": "75", "pages": "e705-6", "alternate_title": "J Clin Psychiatry", "year": "2014", "secondary_title": "Journal of Clinical Psychiatry", "id": 38}, {"isbn": "1539-2465", "title": "Total en bloc spondylectomy for spinal metastasis of differentiated thyroid cancers: a long-term follow-up", "abstract": "STUDY DESIGN: A retrospective case series.\rOBJECTIVE: To evaluate the long-term effectiveness and problems of total en bloc spondylectomy (TES) for treating metastatic thyroid cancer of the spine.\rSUMMARY OF BACKGROUND DATA: Although TES is indicated for low-grade malignant spinal tumors, its efficacy in treating thyroid cancer metastases in the spine is uncertain.\rMETHODS: This study followed 8 patients who underwent TES for spinal metastasis of thyroid cancer (5 males, 3 females; mean age, 55.3 y; mean follow-up period, 6.4 y), 6 with follicular carcinomas and 2 with papillary carcinomas. In 6 patients without a marked paravertebral tumor extension, TES was performed using a posterior approach. Two patients had prominent anterior or anterolateral tumor extension into the thoracic and retroperitoneal cavities, and a combined anterior and posterior approach was used. We evaluated the patients' clinical symptoms, operative procedures, complications, and prognoses.\rRESULTS: Before surgery, the patients' neurological status was evaluated by the Frankel classification (grade C, 4 patients; grade D, 1 patient; grade E, 3 patients) and Tokuhashi scores (9, 1 patient; 11, 2 patients; 13 and 14, 1 patient each; 15, 3 patients). One year after surgery, all the patients had improved by at least a Frankel grade, and 4 patients classified as grade C before surgery had become ambulatory. At the final follow-up (average of 6.4 y), 5 patients had a grade E Frankel classification and 1 had grade D, but 2 patients had suffered neurological deterioration, because of tumor recurrence, at the same level as the TES in one patient and at an adjacent level in the other. At follow-up, all patients were alive; 5 showed no evidence of disease. Two patients experienced rod breakage, at 2.8 and at 3.3 years after TES, and 1 patient suffered an endplate fracture 6 months after TES; this patient developed a late infection, 7 years after TES.\rCONCLUSIONS: TES was effective in controlling spinal thyroid cancer metastasis locally and in preserving the ability to walk. However, instrumentation failure and other late complications arose during the patients' long survival times after TES.", "author": "Matsumoto, M.\rTsuji, T.\rIwanami, A.\rWatanabe, K.\rHosogane, N.\rIshii, K.\rNakamura, M.\rMorioka, H.\rToyama, Y.", "electronic_resource_number": "http://dx.doi.org/10.1097/BSD.0b013e318278c8e4", "number": "4", "volume": "26", "pages": "E137-42", "alternate_title": "J Spinal Disord Tech", "year": "2013", "secondary_title": "Journal of Spinal Disorders & Techniques", "id": 73}], [{"isbn": "1680-0745", "title": "Mitral valve and coronary artery bypass surgeries 13 years after pneumonectomy for lung cancer", "abstract": "We successfully performed coronary artery bypass grafting and mitral valve replacement in a 72-year-old man who had undergone a left pneumonectomy 13 years previously due to a malignant mass. The patient was admitted to our clinic with symptoms of dyspnoea, palpitations, chest pain and fatigue. He was diagnosed with mitral valve disease and two-vessel coronary artery disease, as seen from echocardiography and catheterisation studies. Conventional cardiopulmonary bypass grafting was performed following sternotomy. The patient's heart was completely displaced to the left hemithorax. Saphenous vein grafts were harvested. Distal anastomoses were performed with the use of the on-pump beatingheart technique without cross clamping. Afterwards a cross clamping was placed and a left atriotomy was performed. The mitral valve was severely calcific. A mitral valve replacement was performed using number 27 mechanical valve after the valve had been excised. The patient's postoperative course was uneventful. Cardiac contractility was seen to be normal and the mitral valve was functioning on echocardiography done in the second postoperative month.", "author": "Dag, O.\rKaygin, M. A.\rArslan, U.\rKiymaz, A.\rKahraman, N.\rErkut, B.", "electronic_resource_number": "http://dx.doi.org/10.5830/CVJA-2013-031", "number": "8", "volume": "24", "pages": "e1-4", "alternate_title": "Cardiovasc", "year": "2013", "secondary_title": "Cardiovascular Journal of Africa", "id": 55}, {"isbn": "1432-1211", "title": "Prognostic value of IL-27 polymorphisms and the susceptibility to epithelial ovarian cancer in a Chinese population", "abstract": "This study investigated the association between IL-27 gene polymorphisms and susceptibility to epithelial ovarian cancer in a Chinese population and discusses the risk factors associated with survival time. We collected data on 229 patients diagnosed with epithelial ovarian cancer, from 15 to 77 years of age with a long clinical follow-up period. Polymerase chain reaction-restriction fragment length polymorphism was performed to determine the genotype of IL-27 gene polymorphisms. Ovarian cancer-specific survival (OCSS) according to genotype of IL-27 gene polymorphisms was explored by Kaplan-Meier analysis and Cox proportional hazards modeling. Significant differences for genotype frequencies of both SNP sites were found between cases and controls. Both allele G frequencies were significantly greater among the cases (rs153109: 0.404 vs. 0.303, P = 0.001, odds ratio [OR]=1.333, 95% confidence interval [CI]=1.133-1.567; rs17855750: 0.146 vs. 0.083, P = 0.001, OR=1.766, 95% CI=1.258-2.481). Haplotype analysis showed haplotypes AG, GT and GG were associated with increased ovarian cancer susceptibility while AT was a protective haplotype. Advanced FIGO stage (stages III+IV) and non-optimal cytoreductive surgery (residual tumor >1 cm) were poor prognostic factors in the univariate analysis (P = 0.003, P = 0.049). However, FIGO stage was found to be the only independent significant prognostic factor by Cox proportional hazards analysis (P = 0.042). IL-27p28 mRNA expression was significantly decreased in ovarian cancer patients (P<0.0001), while no significant relationship was found between IL-27p28 mRNA expression and polymorphism of rs153109 and rs17855750 (P=0.193 and P=0.146, respectively). Our study suggests that IL-27 gene polymorphisms may be involved in the susceptibility to epithelial ovarian cancer, but not in survival in a clinic-based Chinese population. Haplotype analysis of these two SNPs seems to be an important mark to predict the disease susceptibility. Advanced FIGO stage, as the only significant, independent risk factor, predicts poor clinical outcomes for patients diagnosed with epithelial ovarian cancer. The decreased expression of IL-27p28 mRNA in ovarian cancer might indicate the antitumor activities of this novel cytokine.", "author": "Zhang, Z.\rZhou, B.\rWu, Y.\rGao, Q.\rZhang, K.\rSong, Y.\rZhang, L.\rXi, M.", "electronic_resource_number": "http://dx.doi.org/10.1007/s00251-013-0753-2", "number": "2", "volume": "66", "pages": "85-92", "alternate_title": "Immunogenetics", "year": "2014", "secondary_title": "Immunogenetics", "id": 68}], [{"isbn": "2219-2840", "title": "Radiofrequency ablation as treatment for pulmonary metastasis of colorectal cancer", "abstract": "Radiofrequency ablation (RFA) causes focal coagulation necrosis in tissue. Its first clinical application was reported in 2000, and RFA has since been commonly used in both primary and metastatic lung cancer. The procedure is typically performed using computed tomography guidance, and the techniques for introducing the electrode to the tumor are simple and resemble those used in percutaneous lung biopsy. The most common complication is pneumothorax, which occurs in up to 50% of procedures; chest tube placement for pneumothorax is required in up to 25% of procedures. Other severe complications, such as pleural effusion requiring chest tube placement, infection, and nerve injury, are rare. The local efficacy depends on tumor size, and local progression after RFA is not rare, occurring in 10% or more of patients. The local progression rate is particularly high for tumors > 3 cm. Repeat RFA may be used to treat local progression. Short- to mid-term survival after RFA appears promising and is approximately 85%-95% at 1 year and 45%-55% at 3 years. Long-term survival data are sparse. Better survival may be expected for patients with small metastasis, low carcinoembryonic antigen levels, and/or no extrapulmonary metastasis. The notable advantages of RFA are that it is simple and minimally invasive; preserves pulmonary function; can be repeated; and is applicable regardless of previous treatments. Its most substantial limitation is limited local efficacy. Although surgery is still the method of choice for treatment with curative intent, the ultimate application of RFA may be to replace metastasectomy for small metastases. Randomized trials comparing RFA with surgery are needed.", "author": "Hiraki, T.\rGobara, H.\rIguchi, T.\rFujiwara, H.\rMatsui, Y.\rKanazawa, S.", "electronic_resource_number": "http://dx.doi.org/10.3748/wjg.v20.i4.988", "number": "4", "volume": "20", "pages": "988-96", "alternate_title": "World J Gastroenterol", "year": "2014", "secondary_title": "World Journal of Gastroenterology", "id": 12}, {"isbn": "1555-8576", "title": "Reversion of erlotinib-acquired resistance twice by chemotherapy: a case report", "abstract": "Epidermal growth factor receptor (EGFR) mutations in patients with non-small cell lung cancer (NSCLC) usually develop disease progression after a median of 10 to 14 mo on tyrosine kinase inhibitor (TKI). Several mechanisms of resistance to TKI have been described, threonine-methionine substitution at position 790 (T790M), mesenchymal-epithelial transition factor (MET) amplification, overexpression of hepatocyte growth factor (HGF), upregulation of insulin-like growth factor (IGF) receptor signaling, transformation to small cell lung cancer, and so on. A variety of different therapeutic approaches aimed at overcoming resistance are motivated, irreversible EGFR inhibitors, combination with EGFR targeted antibodies, mesenchymal-epithelial transition factor (MET) inhibitors, HGF inhibitors, and so forth. Nevertheless, the results were not optimistic. Here we report a case of reversion of erlotinib-acquired resistance twice, and had a good improvement of outcomes every time. There are some possible reasons for this phenomenon. Considering this report, the patients who acquired resistance after retreatment of EGFR-TKI, using EGFR-TKI repeatedly may be a choice selectively.", "author": "Teng, F. F.\rZhang, J. D.\rMeng, X.\rYu, J. M.", "electronic_resource_number": "http://dx.doi.org/10.4161/cbt.27221", "number": "2", "volume": "15", "pages": "172-7", "alternate_title": "Cancer Biol Ther", "year": "2014", "secondary_title": "Cancer Biology & Therapy", "id": 31}], [{"isbn": "2072-1439", "title": "Moving beyond the boundary: the emerging role of video-assisted thoracic surgery for bronchoplastic resections", "abstract": "Sleeve resections with parenchymal sparing should be attempted whenever possible when operating a central lung cancer rather than performing a pneumonectomy. Long-term results conclusively favored sleeve procedures in improved survival, quality of life, reduced loss in lung function, and improved operative mortality. Therefore, all surgeons should own this technique in their surgical armamentarium. In the last two decades, the minimally invasive surgical approach has slowly gained positions in Thoracic Surgery and now more and more patients ask for a minimally invasive procedure when surgery is required. This technical revolution in thoracic surgery advocates that almost every open procedure could be done in video-assisted thoracic surgery (VATS). Nevertheless, like all other minimally invasive procedures, VATS sleeve lobectomy has a long learning curve. With the skills and the experience derived from major VATS procedures, these demanding surgical operations may also be performed with a minimally invasive approach.", "author": "Bertolaccini, L.\rViti, A.\rTerzi, A.", "electronic_resource_number": "http://dx.doi.org/10.3978/j.issn.2072-1439.2014.08.16", "number": "9", "volume": "6", "pages": "1170-2", "alternate_title": "J", "year": "2014", "secondary_title": "Journal of Thoracic Disease", "id": 12106}, {"isbn": "2072-1439", "title": "Nonintubated thoracoscopic surgery using regional anesthesia and vagal block and targeted sedation", "abstract": "OBJECTIVE: Thoracoscopic surgery without endotracheal intubation is a novel technique for diagnosis and treatment of thoracic diseases. This study reported the experience of nonintubated thoracoscopic surgery in a tertiary medical center in Taiwan.\rMETHODS: From August 2009 through August 2013, 446 consecutive patients with lung or pleural diseases were treated by nonintubated thoracoscopic surgery. Regional anesthesia was achieved by thoracic epidural anesthesia or internal intercostal blockade. Targeted sedation was performed with propofol infusion to achieve a bispectral index value between 40 and 60. The demographic data and clinical outcomes were evaluated by retrospective chart review.\rRESULTS: Thoracic epidural anesthesia was used in 290 patients (65.0%) while internal intercostal blockade was used in 156 patients (35.0%). The final diagnosis were primary lung cancer in 263 patients (59.0%), metastatic lung cancer in 38 (8.5%), benign lung tumor in 140 (31.4%), and pneumothorax in 5 (1.1%). The median anesthetic induction time was 30 minutes by thoracic epidural anesthesia and was 10 minutes by internal intercostal blockade. The operative procedures included lobectomy in 189 patients (42.4%), wedge resection in 229 (51.3%), and segmentectomy in 28 (6.3%). Sixteen patients (3.6%) required conversion to tracheal intubation because of significant mediastinal movement (seven patients), persistent hypoxemia (two patients), dense pleural adhesions (two patients), ineffective epidural anesthesia (two patients), bleeding (two patients), and tachypnea (one patient). One patient (0.4%) was converted to thoracotomy because of bleeding. No mortality was noted in our patients.\rCONCLUSIONS: Nonintubated thoracoscopic surgery is technically feasible and safe and can be a less invasive alternative for diagnosis and treatment of thoracic diseases.", "author": "Chen, K. C.\rCheng, Y. J.\rHung, M. H.\rTseng, Y. D.\rChen, J. S.", "electronic_resource_number": "http://dx.doi.org/10.3978/j.issn.2072-1439.2014.01.01", "number": "1", "volume": "6", "pages": "31-6", "alternate_title": "J", "year": "2014", "secondary_title": "Journal of Thoracic Disease", "id": 12353}], [{"isbn": "1940-087X", "title": "Optical frequency domain imaging of ex vivo pulmonary resection specimens: obtaining one to one image to histopathology correlation", "abstract": "Lung cancer is the leading cause of cancer-related deaths. Squamous cell and small cell cancers typically arise in association with the conducting airways, whereas adenocarcinomas are typically more peripheral in location. Lung malignancy detection early in the disease process may be difficult due to several limitations: radiological resolution, bronchoscopic limitations in evaluating tissue underlying the airway mucosa and identifying early pathologic changes, and small sample size and/or incomplete sampling in histology biopsies. High resolution imaging modalities, such as optical frequency domain imaging (OFDI), provide non-destructive, large area 3-dimensional views of tissue microstructure to depths approaching 2 mm in real time (Figure 1). OFDI has been utilized in a variety of applications, including evaluation of coronary artery atherosclerosis and esophageal intestinal metaplasia and dysplasia. Bronchoscopic OCT/OFDI has been demonstrated as a safe in vivo imaging tool for evaluating the pulmonary airways (Animation). OCT has been assessed in pulmonary airways and parenchyma of animal models and in vivo human airway. OCT imaging of normal airway has demonstrated visualization of airway layering and alveolar attachments, and evaluation of dysplastic lesions has been found useful in distinguishing grades of dysplasia in the bronchial mucosa. OFDI imaging of bronchial mucosa has been demonstrated in a short bronchial segment (0.8 cm). Additionally, volumetric OFDI spanning multiple airway generations in swine and human pulmonary airways in vivo has been described. Endobronchial OCT/OFDI is typically performed using thin, flexible catheters, which are compatible with standard bronchoscopic access ports. Additionally, OCT and OFDI needle-based probes have recently been developed, which may be used to image regions of the lung beyond the airway wall or pleural surface. While OCT/OFDI has been utilized and demonstrated as feasible for in vivo pulmonary imaging, no studies with precisely matched one-to-one OFDI:histology have been performed. Therefore, specific imaging criteria for various pulmonary pathologies have yet to be developed. Histopathological counterparts obtained in vivo consist of only small biopsy fragments, which are difficult to correlate with large OFDI datasets. Additionally, they do not provide the comprehensive histology needed for registration with large volume OFDI. As a result, specific imaging features of pulmonary pathology cannot be developed in the in vivo setting. Precisely matched, one-to-one OFDI and histology correlation is vital to accurately evaluate features seen in OFDI against histology as a gold standard in order to derive specific image interpretation criteria for pulmonary neoplasms and other pulmonary pathologies. Once specific imaging criteria have been developed and validated ex vivo with matched one-to-one histology, the criteria may then be applied to in vivo imaging studies. Here, we present a method for precise, one to one correlation between high resolution optical imaging and histology in ex vivo lung resection specimens. Throughout this manuscript, we describe the techniques used to match OFDI images to histology. However, this method is not specific to OFDI and can be used to obtain histology-registered images for any optical imaging technique. We performed airway centered OFDI with a specialized custom built bronchoscopic 2.4 French (0.8 mm diameter) catheter. Tissue samples were marked with tissue dye, visible in both OFDI and histology. Careful orientation procedures were used to precisely correlate imaging and histological sampling locations. The techniques outlined in this manuscript were used to conduct the first demonstration of volumetric OFDI with precise correlation to tissue-based diagnosis for evaluating pulmonary pathology. This straightforward, effective technique may be extended to other tissue types to provide precise imaging to histology correlation needed to determine fine imaging features of both normal and diseased tissues.", "author": "Hariri, L. P.\rApplegate, M. B.\rMino-Kenudson, M.\rMark, E. J.\rBouma, B. E.\rTearney, G. J.\rSuter, M. J.", "electronic_resource_number": "http://dx.doi.org/10.3791/3855", "number": "", "volume": "71", "pages": "", "alternate_title": "J", "year": "2013", "secondary_title": "Journal of Visualized Experiments", "id": 1647}, {"isbn": "1471-2105", "title": "Identifier mapping performance for integrating transcriptomics and proteomics experimental results", "abstract": "BACKGROUND: Studies integrating transcriptomic data with proteomic data can illuminate the proteome more clearly than either separately. Integromic studies can deepen understanding of the dynamic complex regulatory relationship between the transcriptome and the proteome. Integrating these data dictates a reliable mapping between the identifier nomenclature resultant from the two high-throughput platforms. However, this kind of analysis is well known to be hampered by lack of standardization of identifier nomenclature among proteins, genes, and microarray probe sets. Therefore data integration may also play a role in critiquing the fallible gene identifications that both platforms emit.\rRESULTS: We compared three freely available internet-based identifier mapping resources for mapping UniProt accessions (ACCs) to Affymetrix probesets identifications (IDs): DAVID, EnVision, and NetAffx. Liquid chromatography-tandem mass spectrometry analyses of 91 endometrial cancer and 7 noncancer samples generated 11,879 distinct ACCs. For each ACC, we compared the retrieval sets of probeset IDs from each mapping resource. We confirmed a high level of discrepancy among the mapping resources. On the same samples, mRNA expression was available. Therefore, to evaluate the quality of each ACC-to-probeset match, we calculated proteome-transcriptome correlations, and compared the resources presuming that better mapping of identifiers should generate a higher proportion of mapped pairs with strong inter-platform correlations. A mixture model for the correlations fitted well and supported regression analysis, providing a window into the performance of the mapping resources. The resources have added and dropped matches over two years, but their overall performance has not changed.\rCONCLUSIONS: The methods presented here serve to achieve concrete context-specific insight, to support well-informed decisions in choosing an ID mapping strategy for \"omic\" data merging.", "author": "Day, R. S.\rMcDade, K. K.\rChandran, U. R.\rLisovich, A.\rConrads, T. P.\rHood, B. L.\rKolli, V. S.\rKirchner, D.\rLitzi, T.\rMaxwell, G. L.", "electronic_resource_number": "http://dx.doi.org/10.1186/1471-2105-12-213", "number": "", "volume": "12", "pages": "213", "alternate_title": "BMC Bioinformatics", "year": "2011", "secondary_title": "BMC Bioinformatics", "id": 3549}], [{"isbn": "1534-4681", "title": "Behavior of serous borderline ovarian tumors with and without micropapillary patterns: results of a French multicenter study", "abstract": "BACKGROUND: Behavior of serous borderline ovarian tumors with micropapillary patterns (MP-SBOT) is thought to be worse than those without micropapillary patterns, but few cohort studies have compared epidemiological characteristics, surgical management, and recurrence rates between these two groups.\rMETHODS: In a French retrospective multicenter study of 475 borderline ovarian tumors (BOT) treated from 1990 to 2009, we studied patients with a serous BOT and treated after 2000 including 20 patients with and 77 patients without micropapillary patterns.\rRESULTS: Patients with MP-SBOT were younger (P = 0.01), often asymptomatic (P = 0.04), and with abnormal CA 125 serum levels (P = 0.04). Peritoneal implants were more frequently observed in these patients (P = 0.01); also, they underwent conservative treatment more frequently (P = 0.002), had a higher risk of misdiagnosis with invasive carcinoma by intraoperative histology (P < 0.05), and had more frequent restaging surgery (P = 0.001). No difference in recurrence was noted between the groups. No disease-related mortality was observed.\rCONCLUSIONS: Patients with MP-SBOT represent a heterogeneous population in terms of presence of invasive peritoneal implants. Conservative surgery could be a suitable option for MP-SBOT patients without implants and who wish to conserve childbearing potential, without increasing the risk of recurrence.", "author": "Fauvet, R.\rDemblocque, E.\rMorice, P.\rQuerleu, D.\rDarai, E.", "electronic_resource_number": "http://dx.doi.org/10.1245/s10434-011-2039-y", "number": "3", "volume": "19", "pages": "941-7", "alternate_title": "Ann Surg Oncol", "year": "2012", "secondary_title": "Annals of Surgical Oncology", "id": 2779}, {"isbn": "1534-4681", "title": "Electronic synoptic operative reporting for thyroid surgery using an electronic data management system: potential for prospective multicenter data collection", "abstract": "BACKGROUND: Electronic synoptic operative reports ensure systematic documentation of all critical components and findings during complex surgical procedures. Thyroid surgery lends itself to synoptic reporting, because there are a predefined number of essential intraoperative events and findings that every endocrine surgeon invariably records.\rMETHODS: An electronic web-based form (e-form) was designed and implemented to record operative data in a synoptic structure for thyroid surgery. The e-form was implemented as a pilot study from January 2008 to October 2009 for use by three attending surgeons.\rRESULTS: During this period, 514 e-forms were completed with 100% compliance, which recorded data from 384 total thyroidectomies and 130 thyroid lobectomies. All users found the e-form to be easy to use, comprehensive, and took less than 5 min to complete.\rCONCLUSIONS: The main advantages of a web-based e-form for synoptic recording of thyroid surgery are that it is user-friendly and easy to complete, yet comprehensive. Because it is based on a system available across institutions, it can be used as a minimum dataset and could be considered a national and international standard for wider use, especially if endorsed by the American or International Association for Endocrine Surgeons.", "author": "Iyer, N. G.\rNixon, I. J.\rPalmer, F.\rGanly, I.\rPatel, S. G.\rShaha, A. R.", "electronic_resource_number": "http://dx.doi.org/10.1245/s10434-010-1361-0", "number": "3", "volume": "18", "pages": "762-6", "alternate_title": "Ann Surg Oncol", "year": "2011", "secondary_title": "Annals of Surgical Oncology", "id": 3948}], [{"isbn": "1569-8041", "title": "Neoadjuvant chemotherapy for stage IIIA-N2 non-small cell lung cancer", "abstract": "Neoadjuvant chemotherapy in potentially resectable stage IIIA-N2 non-small cell lung cancer (NSCLC) has become standard of treatment in the last years. Two randomised pioneer phase III trials conducted with second generation platinum combinations had demonstrated an advantage in survival of induction chemotherapy followed by surgery versus surgery alone. Subsequently, a wide number of phase II studies with third generation platinum-based doublets or triplets have increased the evidence of the activity as well as the good tolerability of this approach. Nowadays, the main topics of ongoing clinical research are to assess the role of induction chemotherapy in early stage disease, and the role of induction radiotherapy, as well as definite chemo-radiotherapy in stage IIIA NSCLC. This report review these issues and focuses on current treatment options for resectable stage IIIA-N2 NSCLC. [References: 42]", "author": "De Marinis, F.\rGebbia, V.\rDe Petris, L.", "electronic_resource_number": "", "number": "", "volume": "16 Suppl 4", "alternate_title": "Ann Oncol", "year": "2005", "id": 9383, "secondary_title": "Annals of Oncology", "pages": "iv116-122"}, {"isbn": "1569-8041", "title": "Italian clinical research in non-small-cell lung cancer", "abstract": "Lung cancer is the most common cause of cancer deaths in both men and women worldwide and has a poor prognosis. Non-small-cell lung cancer (NSCLC) represents approximately 80% of all lung cancers. Surgery is the only curative treatment of NSCLC but only 15-20% of tumours can be radically resected with a survival of about 40% at 5 years. Considering these disappointing results NSCLC is one of the most frequent subjects of clinical research worldwide. Italy is playing an important role in the clinical research of NSCLC performing phase I, II and III trials, prevalently by cooperative groups, and achieving important results that contributed to define the standard treatment for NSCLC patients. In particular, Italy is leader in the clinical research of the treatment of advanced NSCLC elderly patients. Today, large controlled clinical trials are ongoing. In this paper we analyse and discuss the main trials performed by Italian groups in the fields of NSCLC.", "author": "Gridelli, C.\rRossi, A.\rGaletta, D.\rMaione, P.\rFerrara, C.\rGuerriero, C.\rDel Gaizo, F.\rNicolella, D.\rColantuoni, G.\rGebbia, V.\rColucci, G.", "electronic_resource_number": "", "number": "", "volume": "16 Suppl 4", "alternate_title": "Ann Oncol", "year": "2005", "id": 9384, "secondary_title": "Annals of Oncology", "pages": "iv110-115"}], [{"isbn": "1931-3543", "title": "Complementary therapies and integrative medicine in lung cancer: Diagnosis and management of lung cancer, 3rd ed: American College of Chest Physicians evidence-based clinical practice guidelines", "abstract": "BACKGROUND: Physicians are often asked about complementary therapies by patients with cancer, and data show that the interest in and use of these therapies among patients with cancer is common. Therefore, it is important to assess the current evidence base on the benefits and risks of complementary therapies (modalities not historically used in modern Western medicine).\rMETHODS: A systematic literature review was carried out and recommendations were made according to the American College of Chest Physicians Evidence-Based Clinical Practice Guidelines development methodology.\rRESULTS: A large number of randomized controlled trials, systematic reviews, and meta-analyses, as well as a number of prospective cohort studies, met the predetermined inclusion criteria. These trials addressed many different issues pertaining to patients with lung cancer, such as symptoms of anxiety, mood disturbance, pain, quality of life, and treatment-related side effects. The available data cover a variety of interventions, including acupuncture, nutrition, mind-body therapies, exercise, and massage. The body of evidence supports a series of recommendations. An evidenced-based approach to modern cancer care should integrate complementary therapies with standard cancer therapies such as surgery, radiation, chemotherapy, and best supportive care measures.\rCONCLUSIONS: Several complementary therapy modalities can be helpful in improving the overall care of patients with lung cancer.", "author": "Deng, G. E.\rRausch, S. M.\rJones, L. W.\rGulati, A.\rKumar, N. B.\rGreenlee, H.\rPietanza, M. C.\rCassileth, B. R.", "electronic_resource_number": "http://dx.doi.org/10.1378/chest.12-2364", "number": "5 Suppl", "volume": "143", "alternate_title": "Chest", "year": "2013", "id": 1380, "secondary_title": "Chest", "pages": "e420S-36S"}, {"isbn": "1931-3543", "title": "Minimal resection for bronchogenic carcinoma. Should this be standard therapy? 1989", "abstract": "", "author": "Crabbe, M. M.\rPatrissi, G. A.\rFontenelle, L. J.", "electronic_resource_number": "", "number": "5 Suppl", "volume": "136", "alternate_title": "Chest", "year": "2009", "id": 5707, "secondary_title": "Chest", "pages": "e30"}], [{"isbn": "0008-543X", "title": "Outcomes of stereotactic radiotherapy for a new clinical stage I lung cancer arising postpneumonectomy", "abstract": "BACKGROUND: Resection of second primary lung tumors that arise after previous pneumonectomy is associated with a high risk of complications. In this study, the authors reviewed outcomes after stereotactic radiation therapy (SRT) for such patients.\rMETHODS: SRT was undergone by 15 patients who developed a new clinical stage I lung cancer at a median of 8.9 years postpneumonectomy, half of whom had severe chronic obstructive pulmonary disorder (COPD). SRT target volumes encompassed all respiratory motion using 4-dimensional computed tomography (CT) scans, and risk-adapted radiation schemes that ranged from 3 x 20 grays (Gy) to 8 x 7.5 Gy were used, depending on tumor size, location, and overlap with prior radiation treatment. All schemes had a biologic effective dose >100 Gy. Follow-up CT scans were obtained at 3 months, 6 months, and 12 months after SRT and yearly thereafter.\rRESULTS: At a median follow-up of 16.5 months, no local failures were observed, and only 2 patients experienced grade > or = 3 toxicity. One patient had transient pneumonitis that required steroids, and another patient required an increase in oxygen use. The 1-year actuarial disease-free survival rate was 92%. One patient died 10 months post-SRT after developing regional and distant metastases, and 1 patient developed an isolated regional failure. All other patients remained alive and disease free.\rCONCLUSIONS: SRT was a safe and effective treatment for stage I lung tumors that arose after prior pneumonectomy, even in patients who had severe COPD. SRT was tolerated well, and the current findings suggest that surveillance for second tumors is indicated in all patients after pneumonectomy. (c) 2008 American Cancer Society.", "author": "Haasbeek, C. J.\rLagerwaard, F. J.\rde Jaeger, K.\rSlotman, B. J.\rSenan, S.", "electronic_resource_number": "http://dx.doi.org/10.1002/cncr.24068", "number": "3", "volume": "115", "alternate_title": "Cancer", "year": "2009", "id": 6582, "secondary_title": "Cancer", "pages": "587-94"}, {"isbn": "1543-0790", "title": "Current treatment recommendations for stage III non-small-cell lung carcinoma", "abstract": "Nearly one third of patients with non-small-cell lung cancer (NSCLC) present with stage III disease. In general, these patients have a dismal prognosis. However, several studies discussed in this review suggest that aggressive therapy in appropriately selected patients can improve outcomes. These studies can be difficult to interpret, not only because of the diversity of patient populations studied, but also because of the variability in eligibility criteria, pretreatment staging techniques, and induction regimens used. Nonetheless, sound treatment recommendations can be made based on the available literature. Ongoing research is likely to clarify further the best combination of surgery, chemotherapy, radiation, and novel biologic agents to optimize treatment for this heterogeneous population. This review will focus primarily on the influential prospective randomized trials, which have shaped current treatment practices for stage III NSCLC. [References: 77]", "author": "Davis, M. P.\rSause, W. T.", "electronic_resource_number": "", "number": "10", "volume": "1", "alternate_title": "Clin", "year": "2003", "id": 10223, "secondary_title": "Clinical Advances in Hematology & Oncology", "pages": "587-93"}], [{"isbn": "0301-2115", "title": "Pre-treatment white blood cell subtypes as prognostic indicators in ovarian cancer", "abstract": "OBJECTIVE: Inflammatory cells can both suppress and stimulate tumour growth and their influence on clinical outcome in cancer patients has been studied in various cancer types. Here we have investigated their influence on outcome in primary epithelial ovarian cancer.\rSTUDY DESIGN: Serum white blood cell numbers according to subtype were recorded prior to treatment in 136 patients with primary epithelial ovarian cancer. Their correlation with overall survival and disease-free survival was analysed using both univariate and multivariate analysis adjusting for the known prognostic factors (age, stage and debulking status).\rRESULTS: Multivariate analysis demonstrated that a lower lymphocyte fraction of total white blood cells was significantly associated with mortality (p<0.01). On univariate analysis (p=0.0027, HR=1.15), and multivariate analysis of those patients who were optimally debulked (p=0.036, HR=1.17), a higher monocyte count was significantly associated with recurrence. On multivariate analysis amongst those who were suboptimally debulked, a higher eosinophil count was predictive of both recurrence (p=0.0037, HR=1.77) and mortality (p=0.033, HR=1.73).\rCONCLUSION: High monocyte counts amongst those who were optimally debulked independently predict adverse outcome in primary epithelial ovarian cancer.", "author": "Bishara, S.\rGriffin, M.\rCargill, A.\rBali, A.\rGore, M. E.\rKaye, S. B.\rShepherd, J. H.\rVan Trappen, P. O.", "electronic_resource_number": "", "number": "1", "volume": "138", "alternate_title": "Eur J Obstet Gynecol Reprod Biol", "year": "2008", "id": 7234, "secondary_title": "European Journal of Obstetrics, Gynecology, & Reproductive Biology", "pages": "71-5"}, {"isbn": "0301-2115", "title": "Gynaecological cancers in Umbria (Italy): trends of incidence, mortality and survival, 1978-1998", "abstract": "OBJECTIVE: For the period 1978-1998 incidence, mortality and survival from gynaecological cancers in the Umbria region (Central Italy) were examined.\rSTUDY DESIGN: Mortality data were derived from the National Institute of Statistics while incidence and survival data were provided by an ad hoc survey carried out over the period 1978-1982 and by the Umbrian Population-Based Cancer Registry operating since 1994. Age-standardised mortality and incidence rates were calculated. Survival was assessed using the Esteve method. Mortality trends were analysed by joinpoint regression model.\rRESULTS: In the Umbria Region, over the period 1978-1998, the incidence rate of cervical cancer decreased, while those for endometrial and ovarian cancers rose. By contrast, the mortality rates from ovarian and endometrial cancers decreased, while that for cervical cancer rose slightly. Comparing relative survival rates, at 5 years an increase in survival was reported for ovarian cancer, cervical cancer remained constant and endometrial cancer slightly decreased; at 1 year only the ovarian cancer survival improved. Nevertheless, age-standardised survival rates showed that survival improved in all examined sites.\rCONCLUSIONS: The improvement in diagnosis and in data coding could have determined an increase in endometrial and ovarian cancer incidence, while the dramatic decrease in cervical cancer incidence is probably due to the effectiveness of cervical screening.", "author": "Minelli, L.\rStracci, F.\rPrandini, S.\rMoffa, I. F.\rLa Rosa, F.", "electronic_resource_number": "", "number": "1", "volume": "115", "alternate_title": "Eur J Obstet Gynecol Reprod Biol", "year": "2004", "id": 9950, "secondary_title": "European Journal of Obstetrics, Gynecology, & Reproductive Biology", "pages": "59-65"}]], "match": [[{"isbn": "1095-6859", "title": "Minimally invasive surgery for endometrial cancer: does operative start time impact surgical and oncologic outcomes?", "abstract": "OBJECTIVE: Recent literature in ovarian cancer suggests differences in surgical outcomes depending on operative start time. We sought to examine the effects of operative start time on surgical outcomes for patients undergoing minimally invasive surgery for endometrial cancer.\rMETHODS: A retrospective review was conducted of patients undergoing minimally invasive surgery for endometrial cancer at a single institution between 2000 and 2011. Surgical and oncologic outcomes were compared between patients with an operative start time before noon and those with a surgical start time after noon.\rRESULTS: A total of 380 patients were included in the study (245 with start times before noon and 135 with start times after noon). There was no difference in age (p=0.57), number of prior surgeries (p=0.28), medical comorbidities (p=0.19), or surgical complexity of the case (p=0.43). Patients with surgery starting before noon had lower median BMI than those beginning after noon, 31.2 vs. 35.3 respectively (p=0.01). No significant differences were observed for intraoperative complications (4.4% of patients after noon vs. 3.7% of patients before noon, p=0.79), estimated blood loss (median 100 cc vs. 100 cc, p=0.75), blood transfusion rates (7.4% vs. 8.2%, p=0.85), and conversion to laparotomy (12.6% vs. 7.4%, p=0.10). There was no difference in operative times between the two groups (198 min vs. 216.5 min, p=0.10). There was no association between operative start time and postoperative non-infectious complications (11.9% vs. 11.0%, p=0.87), or postoperative infections (17.8% vs. 12.3%, p=0.78). Length of hospital stay was longer for surgeries starting after noon (median 2 days vs. 1 day, p=0.005). No differences were observed in rates of cancer recurrence (12.6% vs. 8.8%, p=0.39), recurrence-free survival (p=0.97), or overall survival (p=0.94).\rCONCLUSION: Our results indicate equivalent surgical outcomes and no increased risk of postoperative complications regardless of operative start time in minimally invasive endometrial cancer staging, despite longer length of hospital stay for surgeries beginning after noon. Copyright 2014 Elsevier Inc. All rights reserved.", "author": "Slaughter, K. N.\rFrumovitz, M.\rSchmeler, K. M.\rNick, A. M.\rFleming, N. D.\rdos Reis, R.\rMunsell, M. F.\rWestin, S. N.\rSoliman, P. T.\rRamirez, P. T.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.ygyno.2014.06.007", "number": "2", "volume": "134", "alternate_title": "Gynecol Oncol", "year": "2014", "id": 2, "secondary_title": "Gynecologic Oncology", "pages": "248-52"}, {"isbn": "1095-6859", "title": "Minimally invasive surgery for endometrial cancer: does operative start time impact surgical and oncologic outcomes?", "abstract": "OBJECTIVE: Recent literature in ovarian cancer suggests differences in surgical outcomes depending on operative start time. We sought to examine the effects of operative start time on surgical outcomes for patients undergoing minimally invasive surgery for endometrial cancer.\rMETHODS: A retrospective review was conducted of patients undergoing minimally invasive surgery for endometrial cancer at a single institution between 2000 and 2011. Surgical and oncologic outcomes were compared between patients with an operative start time before noon and those with a surgical start time after noon.\rRESULTS: A total of 380 patients were included in the study (245 with start times before noon and 135 with start times after noon). There was no difference in age (p=0.57), number of prior surgeries (p=0.28), medical comorbidities (p=0.19), or surgical complexity of the case (p=0.43). Patients with surgery starting before noon had lower median BMI than those beginning after noon, 31.2 vs. 35.3 respectively (p=0.01). No significant differences were observed for intraoperative complications (4.4% of patients after noon vs. 3.7% of patients before noon, p=0.79), estimated blood loss (median 100 cc vs. 100 cc, p=0.75), blood transfusion rates (7.4% vs. 8.2%, p=0.85), and conversion to laparotomy (12.6% vs. 7.4%, p=0.10). There was no difference in operative times between the two groups (198 min vs. 216.5 min, p=0.10). There was no association between operative start time and postoperative non-infectious complications (11.9% vs. 11.0%, p=0.87), or postoperative infections (17.8% vs. 12.3%, p=0.78). Length of hospital stay was longer for surgeries starting after noon (median 2 days vs. 1 day, p=0.005). No differences were observed in rates of cancer recurrence (12.6% vs. 8.8%, p=0.39), recurrence-free survival (p=0.97), or overall survival (p=0.94).\rCONCLUSION: Our results indicate equivalent surgical outcomes and no increased risk of postoperative complications regardless of operative start time in minimally invasive endometrial cancer staging, despite longer length of hospital stay for surgeries beginning after noon. Copyright 2014 Elsevier Inc. All rights reserved.", "author": "Slaughter, K. N.\rFrumovitz, M.\rSchmeler, K. M.\rNick, A. M.\rFleming, N. D.\rdos Reis, R.\rMunsell, M. F.\rWestin, S. N.\rSoliman, P. T.\rRamirez, P. T.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.ygyno.2014.06.007", "number": "2", "volume": "134", "alternate_title": "Gynecol Oncol", "year": "2014", "id": 19, "secondary_title": "Gynecologic Oncology", "pages": "248-52"}], [{"isbn": "1552-6259", "title": "Thoracoscopic approach to lobectomy for lung cancer does not compromise oncologic efficacy", "abstract": "BACKGROUND: We compared survival between video-assisted thoracoscopic surgery (VATS) and thoracotomy approaches to lobectomy for non-small cell lung cancer.\rMETHODS: Overall survival of patients who had lobectomy for any stage non-small cell lung cancer without previous chemotherapy or radiation from 1996 to 2008 was evaluated using the Kaplan-Meier method and multivariate Cox analysis. Propensity scoring was used to assess the impact of selection bias.\rRESULTS: Overall, 1,087 patients met inclusion criteria (610 VATS, 477 thoracotomy). Median follow-up was not significantly different between VATS and thoracotomy patients overall (53.4 versus 45.4 months, respectively; p=0.06) but was longer for thoracotomy for surviving patients (102.4 versus 67.9 months, p<0.0001). Thoracotomy patients had larger tumors (3.9+2.3 versus 2.8+1.5 cm, p<0.0001), and more often had higher stage cancers (50% [n=237] versus 71% [n=435] stage I, p<0.0001) compared with VATS patients. In multivariate analysis of all patients, thoracotomy approach (hazard ratio [HR] 1.22, p=0.01), increasing age (HR 1.02 per year, p<0.0001), pathologic stage (HR 1.45 per stage, p<0.0001), and male sex (HR 1.35, p=0.0001) predicted worse survival. In a cohort of 560 patients (311 VATS, 249 thoracotomy) who were assembled using propensity scoring and were similar in age, stage, tumor size, and sex, the operative approach did not impact survival (p=0.5), whereas increasing age (HR 1.02 per year, p=0.01), pathologic stage (HR 1.44 per stage, p<0.0001), and male sex (HR 1.29, p=0.01) predicted worse survival.\rCONCLUSIONS: The thoracoscopic approach to lobectomy for non-small cell lung cancer does not result in worse long-term survival compared with thoracotomy. Copyright 2014 The Society of Thoracic Surgeons. Published by Elsevier Inc. All rights reserved.", "author": "Berry, M. F.\rD'Amico, T. A.\rOnaitis, M. W.\rKelsey, C. R.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.athoracsur.2014.03.018", "number": "1", "volume": "98", "alternate_title": "Ann Thorac Surg", "year": "2014", "id": 3, "secondary_title": "Annals of Thoracic Surgery", "pages": "197-202"}, {"isbn": "1552-6259", "title": "Thoracoscopic approach to lobectomy for lung cancer does not compromise oncologic efficacy", "abstract": "BACKGROUND: We compared survival between video-assisted thoracoscopic surgery (VATS) and thoracotomy approaches to lobectomy for non-small cell lung cancer.\rMETHODS: Overall survival of patients who had lobectomy for any stage non-small cell lung cancer without previous chemotherapy or radiation from 1996 to 2008 was evaluated using the Kaplan-Meier method and multivariate Cox analysis. Propensity scoring was used to assess the impact of selection bias.\rRESULTS: Overall, 1,087 patients met inclusion criteria (610 VATS, 477 thoracotomy). Median follow-up was not significantly different between VATS and thoracotomy patients overall (53.4 versus 45.4 months, respectively; p=0.06) but was longer for thoracotomy for surviving patients (102.4 versus 67.9 months, p<0.0001). Thoracotomy patients had larger tumors (3.9+2.3 versus 2.8+1.5 cm, p<0.0001), and more often had higher stage cancers (50% [n=237] versus 71% [n=435] stage I, p<0.0001) compared with VATS patients. In multivariate analysis of all patients, thoracotomy approach (hazard ratio [HR] 1.22, p=0.01), increasing age (HR 1.02 per year, p<0.0001), pathologic stage (HR 1.45 per stage, p<0.0001), and male sex (HR 1.35, p=0.0001) predicted worse survival. In a cohort of 560 patients (311 VATS, 249 thoracotomy) who were assembled using propensity scoring and were similar in age, stage, tumor size, and sex, the operative approach did not impact survival (p=0.5), whereas increasing age (HR 1.02 per year, p=0.01), pathologic stage (HR 1.44 per stage, p<0.0001), and male sex (HR 1.29, p=0.01) predicted worse survival.\rCONCLUSIONS: The thoracoscopic approach to lobectomy for non-small cell lung cancer does not result in worse long-term survival compared with thoracotomy. Copyright 2014 The Society of Thoracic Surgeons. Published by Elsevier Inc. All rights reserved.", "author": "Berry, M. F.\rD'Amico, T. A.\rOnaitis, M. W.\rKelsey, C. R.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.athoracsur.2014.03.018", "number": "1", "volume": "98", "alternate_title": "Ann Thorac Surg", "year": "2014", "id": 20, "secondary_title": "Annals of Thoracic Surgery", "pages": "197-202"}], [{"isbn": "1873-233X", "title": "Lymphedema after surgery for endometrial cancer: prevalence, risk factors, and quality of life", "abstract": "OBJECTIVE: To estimate lower extremity lymphedema prevalence in patients surgically treated for endometrial cancer, identify predictors of lymphedema, and evaluate the effects of lymphedema on quality of life.\rMETHODS: One thousand forty-eight consecutive patients who were operated on between 1999 and 2008 at the Mayo Clinic were mailed a survey, which included our validated 13-item lymphedema screening questionnaire and two validated quality-of-life measures. Logistic regression models were fit to identify factors associated with prevalent lymphedema; a multivariable model was obtained using stepwise and backward variable selection methods. The relationship between lymphedema and obesity with each quality-of-life score was evaluated separate multivariable linear models.\rRESULTS: There were 591 responders (56%) after exclusions. Our questionnaire revealed a previous self-reported lymphedema diagnosis in 103 (17%) patients and identified undiagnosed lymphedema in 175 (30%) (overall prevalence 47.0%, median 6.2 years follow-up). Lymphedema prevalence in patients treated with hysterectomy alone compared with lymphadenectomy was 36.1% and 52.3%, respectively (attributable risk 23%). Lymphedema risk was not associated with the number of nodes removed or the extent of lymphadenectomy after adjusting for other factors. On multivariable analysis, higher body mass index, congestive heart failure, performance of lymphadenectomy, and radiation therapy were associated with prevalent lymphedema. Multiple quality-of-life scores were worse in women with lymphedema.\rCONCLUSION: The attributable risk of developing lower extremity lymphedema was 23% for patients with endometrial cancer who underwent lymphadenectomy compared with hysterectomy alone with an overall prevalence of 47%. Lymphedema was associated with reductions in multiple quality-of-life domains.\rLevel of evidence: ii.", "author": "Yost, K. J.\rCheville, A. L.\rAl-Hilli, M. M.\rMariani, A.\rBarrette, B. A.\rMcGree, M. E.\rWeaver, A. L.\rDowdy, S. C.", "electronic_resource_number": "http://dx.doi.org/10.1097/AOG.0000000000000372", "number": "2 Pt 1", "volume": "124", "alternate_title": "Obstet Gynecol", "year": "2014", "id": 1, "secondary_title": "Obstetrics & Gynecology", "pages": "307-15"}, {"isbn": "1873-233X", "title": "Lymphedema after surgery for endometrial cancer: prevalence, risk factors, and quality of life", "abstract": "OBJECTIVE: To estimate lower extremity lymphedema prevalence in patients surgically treated for endometrial cancer, identify predictors of lymphedema, and evaluate the effects of lymphedema on quality of life.\rMETHODS: One thousand forty-eight consecutive patients who were operated on between 1999 and 2008 at the Mayo Clinic were mailed a survey, which included our validated 13-item lymphedema screening questionnaire and two validated quality-of-life measures. Logistic regression models were fit to identify factors associated with prevalent lymphedema; a multivariable model was obtained using stepwise and backward variable selection methods. The relationship between lymphedema and obesity with each quality-of-life score was evaluated separate multivariable linear models.\rRESULTS: There were 591 responders (56%) after exclusions. Our questionnaire revealed a previous self-reported lymphedema diagnosis in 103 (17%) patients and identified undiagnosed lymphedema in 175 (30%) (overall prevalence 47.0%, median 6.2 years follow-up). Lymphedema prevalence in patients treated with hysterectomy alone compared with lymphadenectomy was 36.1% and 52.3%, respectively (attributable risk 23%). Lymphedema risk was not associated with the number of nodes removed or the extent of lymphadenectomy after adjusting for other factors. On multivariable analysis, higher body mass index, congestive heart failure, performance of lymphadenectomy, and radiation therapy were associated with prevalent lymphedema. Multiple quality-of-life scores were worse in women with lymphedema.\rCONCLUSION: The attributable risk of developing lower extremity lymphedema was 23% for patients with endometrial cancer who underwent lymphadenectomy compared with hysterectomy alone with an overall prevalence of 47%. Lymphedema was associated with reductions in multiple quality-of-life domains.\rLevel of evidence: ii.", "author": "Yost, K. J.\rCheville, A. L.\rAl-Hilli, M. M.\rMariani, A.\rBarrette, B. A.\rMcGree, M. E.\rWeaver, A. L.\rDowdy, S. C.", "electronic_resource_number": "http://dx.doi.org/10.1097/AOG.0000000000000372", "number": "2 Pt 1", "volume": "124", "alternate_title": "Obstet Gynecol", "year": "2014", "id": 18, "secondary_title": "Obstetrics & Gynecology", "pages": "307-15"}], [{"isbn": "1873-233X", "title": "Lymphedema after surgery for endometrial cancer: prevalence, risk factors, and quality of life", "abstract": "OBJECTIVE: To estimate lower extremity lymphedema prevalence in patients surgically treated for endometrial cancer, identify predictors of lymphedema, and evaluate the effects of lymphedema on quality of life.\rMETHODS: One thousand forty-eight consecutive patients who were operated on between 1999 and 2008 at the Mayo Clinic were mailed a survey, which included our validated 13-item lymphedema screening questionnaire and two validated quality-of-life measures. Logistic regression models were fit to identify factors associated with prevalent lymphedema; a multivariable model was obtained using stepwise and backward variable selection methods. The relationship between lymphedema and obesity with each quality-of-life score was evaluated separate multivariable linear models.\rRESULTS: There were 591 responders (56%) after exclusions. Our questionnaire revealed a previous self-reported lymphedema diagnosis in 103 (17%) patients and identified undiagnosed lymphedema in 175 (30%) (overall prevalence 47.0%, median 6.2 years follow-up). Lymphedema prevalence in patients treated with hysterectomy alone compared with lymphadenectomy was 36.1% and 52.3%, respectively (attributable risk 23%). Lymphedema risk was not associated with the number of nodes removed or the extent of lymphadenectomy after adjusting for other factors. On multivariable analysis, higher body mass index, congestive heart failure, performance of lymphadenectomy, and radiation therapy were associated with prevalent lymphedema. Multiple quality-of-life scores were worse in women with lymphedema.\rCONCLUSION: The attributable risk of developing lower extremity lymphedema was 23% for patients with endometrial cancer who underwent lymphadenectomy compared with hysterectomy alone with an overall prevalence of 47%. Lymphedema was associated with reductions in multiple quality-of-life domains.\rLevel of evidence: ii.", "author": "Yost, K. J.\rCheville, A. L.\rAl-Hilli, M. M.\rMariani, A.\rBarrette, B. A.\rMcGree, M. E.\rWeaver, A. L.\rDowdy, S. C.", "electronic_resource_number": "http://dx.doi.org/10.1097/AOG.0000000000000372", "number": "2 Pt 1", "volume": "124", "pages": "307-15", "alternate_title": "Obstet Gynecol", "year": "2014", "secondary_title": "Obstetrics & Gynecology", "id": 1}, {"isbn": "1873-233X", "title": "Lymphedema after surgery for endometrial cancer: prevalence, risk factors, and quality of life", "abstract": "OBJECTIVE: To estimate lower extremity lymphedema prevalence in patients surgically treated for endometrial cancer, identify predictors of lymphedema, and evaluate the effects of lymphedema on quality of life.\rMETHODS: One thousand forty-eight consecutive patients who were operated on between 1999 and 2008 at the Mayo Clinic were mailed a survey, which included our validated 13-item lymphedema screening questionnaire and two validated quality-of-life measures. Logistic regression models were fit to identify factors associated with prevalent lymphedema; a multivariable model was obtained using stepwise and backward variable selection methods. The relationship between lymphedema and obesity with each quality-of-life score was evaluated separate multivariable linear models.\rRESULTS: There were 591 responders (56%) after exclusions. Our questionnaire revealed a previous self-reported lymphedema diagnosis in 103 (17%) patients and identified undiagnosed lymphedema in 175 (30%) (overall prevalence 47.0%, median 6.2 years follow-up). Lymphedema prevalence in patients treated with hysterectomy alone compared with lymphadenectomy was 36.1% and 52.3%, respectively (attributable risk 23%). Lymphedema risk was not associated with the number of nodes removed or the extent of lymphadenectomy after adjusting for other factors. On multivariable analysis, higher body mass index, congestive heart failure, performance of lymphadenectomy, and radiation therapy were associated with prevalent lymphedema. Multiple quality-of-life scores were worse in women with lymphedema.\rCONCLUSION: The attributable risk of developing lower extremity lymphedema was 23% for patients with endometrial cancer who underwent lymphadenectomy compared with hysterectomy alone with an overall prevalence of 47%. Lymphedema was associated with reductions in multiple quality-of-life domains.\rLevel of evidence: ii.", "author": "Yost, K. J.\rCheville, A. L.\rAl-Hilli, M. M.\rMariani, A.\rBarrette, B. A.\rMcGree, M. E.\rWeaver, A. L.\rDowdy, S. C.", "electronic_resource_number": "http://dx.doi.org/10.1097/AOG.0000000000000372", "number": "2 Pt 1", "volume": "124", "pages": "307-15", "alternate_title": "Obstet Gynecol", "year": "2014", "secondary_title": "Obstetrics & Gynecology", "id": 18}], [{"isbn": "1095-6859", "title": "Minimally invasive surgery for endometrial cancer: does operative start time impact surgical and oncologic outcomes?", "abstract": "OBJECTIVE: Recent literature in ovarian cancer suggests differences in surgical outcomes depending on operative start time. We sought to examine the effects of operative start time on surgical outcomes for patients undergoing minimally invasive surgery for endometrial cancer.\rMETHODS: A retrospective review was conducted of patients undergoing minimally invasive surgery for endometrial cancer at a single institution between 2000 and 2011. Surgical and oncologic outcomes were compared between patients with an operative start time before noon and those with a surgical start time after noon.\rRESULTS: A total of 380 patients were included in the study (245 with start times before noon and 135 with start times after noon). There was no difference in age (p=0.57), number of prior surgeries (p=0.28), medical comorbidities (p=0.19), or surgical complexity of the case (p=0.43). Patients with surgery starting before noon had lower median BMI than those beginning after noon, 31.2 vs. 35.3 respectively (p=0.01). No significant differences were observed for intraoperative complications (4.4% of patients after noon vs. 3.7% of patients before noon, p=0.79), estimated blood loss (median 100 cc vs. 100 cc, p=0.75), blood transfusion rates (7.4% vs. 8.2%, p=0.85), and conversion to laparotomy (12.6% vs. 7.4%, p=0.10). There was no difference in operative times between the two groups (198 min vs. 216.5 min, p=0.10). There was no association between operative start time and postoperative non-infectious complications (11.9% vs. 11.0%, p=0.87), or postoperative infections (17.8% vs. 12.3%, p=0.78). Length of hospital stay was longer for surgeries starting after noon (median 2 days vs. 1 day, p=0.005). No differences were observed in rates of cancer recurrence (12.6% vs. 8.8%, p=0.39), recurrence-free survival (p=0.97), or overall survival (p=0.94).\rCONCLUSION: Our results indicate equivalent surgical outcomes and no increased risk of postoperative complications regardless of operative start time in minimally invasive endometrial cancer staging, despite longer length of hospital stay for surgeries beginning after noon. Copyright 2014 Elsevier Inc. All rights reserved.", "author": "Slaughter, K. N.\rFrumovitz, M.\rSchmeler, K. M.\rNick, A. M.\rFleming, N. D.\rdos Reis, R.\rMunsell, M. F.\rWestin, S. N.\rSoliman, P. T.\rRamirez, P. T.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.ygyno.2014.06.007", "number": "2", "volume": "134", "pages": "248-52", "alternate_title": "Gynecol Oncol", "year": "2014", "secondary_title": "Gynecologic Oncology", "id": 2}, {"isbn": "1095-6859", "title": "Minimally invasive surgery for endometrial cancer: does operative start time impact surgical and oncologic outcomes?", "abstract": "OBJECTIVE: Recent literature in ovarian cancer suggests differences in surgical outcomes depending on operative start time. We sought to examine the effects of operative start time on surgical outcomes for patients undergoing minimally invasive surgery for endometrial cancer.\rMETHODS: A retrospective review was conducted of patients undergoing minimally invasive surgery for endometrial cancer at a single institution between 2000 and 2011. Surgical and oncologic outcomes were compared between patients with an operative start time before noon and those with a surgical start time after noon.\rRESULTS: A total of 380 patients were included in the study (245 with start times before noon and 135 with start times after noon). There was no difference in age (p=0.57), number of prior surgeries (p=0.28), medical comorbidities (p=0.19), or surgical complexity of the case (p=0.43). Patients with surgery starting before noon had lower median BMI than those beginning after noon, 31.2 vs. 35.3 respectively (p=0.01). No significant differences were observed for intraoperative complications (4.4% of patients after noon vs. 3.7% of patients before noon, p=0.79), estimated blood loss (median 100 cc vs. 100 cc, p=0.75), blood transfusion rates (7.4% vs. 8.2%, p=0.85), and conversion to laparotomy (12.6% vs. 7.4%, p=0.10). There was no difference in operative times between the two groups (198 min vs. 216.5 min, p=0.10). There was no association between operative start time and postoperative non-infectious complications (11.9% vs. 11.0%, p=0.87), or postoperative infections (17.8% vs. 12.3%, p=0.78). Length of hospital stay was longer for surgeries starting after noon (median 2 days vs. 1 day, p=0.005). No differences were observed in rates of cancer recurrence (12.6% vs. 8.8%, p=0.39), recurrence-free survival (p=0.97), or overall survival (p=0.94).\rCONCLUSION: Our results indicate equivalent surgical outcomes and no increased risk of postoperative complications regardless of operative start time in minimally invasive endometrial cancer staging, despite longer length of hospital stay for surgeries beginning after noon. Copyright 2014 Elsevier Inc. All rights reserved.", "author": "Slaughter, K. N.\rFrumovitz, M.\rSchmeler, K. M.\rNick, A. M.\rFleming, N. D.\rdos Reis, R.\rMunsell, M. F.\rWestin, S. N.\rSoliman, P. T.\rRamirez, P. T.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.ygyno.2014.06.007", "number": "2", "volume": "134", "pages": "248-52", "alternate_title": "Gynecol Oncol", "year": "2014", "secondary_title": "Gynecologic Oncology", "id": 19}], [{"isbn": "1533-4406", "title": "Incorporation of bevacizumab in the primary treatment of ovarian cancer", "abstract": "BACKGROUND: Vascular endothelial growth factor is a key promoter of angiogenesis and disease progression in epithelial ovarian cancer. Bevacizumab, a humanized anti-vascular endothelial growth factor monoclonal antibody, has shown single-agent activity in women with recurrent tumors. Thus, we aimed to evaluate the addition of bevacizumab to standard front-line therapy.\rMETHODS: In our double-blind, placebo-controlled, phase 3 trial, we randomly assigned eligible patients with newly diagnosed stage III (incompletely resectable) or stage IV epithelial ovarian cancer who had undergone debulking surgery to receive one of three treatments. All three included chemotherapy consisting of intravenous paclitaxel at a dose of 175 mg per square meter of body-surface area, plus carboplatin at an area under the curve of 6, for cycles 1 through 6, plus a study treatment for cycles 2 through 22, each cycle of 3 weeks' duration. The control treatment was chemotherapy with placebo added in cycles 2 through 22; bevacizumab-initiation treatment was chemotherapy with bevacizumab (15 mg per kilogram of body weight) added in cycles 2 through 6 and placebo added in cycles 7 through 22. Bevacizumab-throughout treatment was chemotherapy with bevacizumab added in cycles 2 through 22. The primary end point was progression-free survival.\rRESULTS: Overall, 1873 women were enrolled. The median progression-free survival was 10.3 months in the control group, 11.2 in the bevacizumab-initiation group, and 14.1 in the bevacizumab-throughout group. Relative to control treatment, the hazard ratio for progression or death was 0.908 (95% confidence interval [CI], 0.795 to 1.040; P=0.16) with bevacizumab initiation and 0.717 (95% CI, 0.625 to 0.824; P<0.001) with bevacizumab throughout. At the time of analysis, 76.3% of patients were alive, with no significant differences in overall survival among the three groups. The rate of hypertension requiring medical therapy was higher in the bevacizumab-initiation group (16.5%) and the bevacizumab-throughout group (22.9%) than in the control group (7.2%). Gastrointestinal-wall disruption requiring medical intervention occurred in 1.2%, 2.8%, and 2.6% of patients in the control group, the bevacizumab-initiation group, and the bevacizumab-throughout group, respectively.\rCONCLUSIONS: The use of bevacizumab during and up to 10 months after carboplatin and paclitaxel chemotherapy prolongs the median progression-free survival by about 4 months in patients with advanced epithelial ovarian cancer. (Funded by the National Cancer Institute and Genentech; ClinicalTrials.gov number, NCT00262847.).", "author": "Burger, R. A.\rBrady, M. F.\rBookman, M. A.\rFleming, G. F.\rMonk, B. J.\rHuang, H.\rMannel, R. S.\rHomesley, H. D.\rFowler, J.\rGreer, B. E.\rBoente, M.\rBirrer, M. J.\rLiang, S. X.\rGynecologic Oncology, Group", "electronic_resource_number": "http://dx.doi.org/10.1056/NEJMoa1104390", "number": "26", "volume": "365", "pages": "2473-83", "alternate_title": "N Engl J Med", "year": "2011", "secondary_title": "New England Journal of Medicine", "id": 3010}, {"isbn": "1533-4406", "title": "Incorporation of bevacizumab in the primary treatment of ovarian cancer", "abstract": "BACKGROUND: Vascular endothelial growth factor is a key promoter of angiogenesis and disease progression in epithelial ovarian cancer. Bevacizumab, a humanized anti-vascular endothelial growth factor monoclonal antibody, has shown single-agent activity in women with recurrent tumors. Thus, we aimed to evaluate the addition of bevacizumab to standard front-line therapy.\rMETHODS: In our double-blind, placebo-controlled, phase 3 trial, we randomly assigned eligible patients with newly diagnosed stage III (incompletely resectable) or stage IV epithelial ovarian cancer who had undergone debulking surgery to receive one of three treatments. All three included chemotherapy consisting of intravenous paclitaxel at a dose of 175 mg per square meter of body-surface area, plus carboplatin at an area under the curve of 6, for cycles 1 through 6, plus a study treatment for cycles 2 through 22, each cycle of 3 weeks' duration. The control treatment was chemotherapy with placebo added in cycles 2 through 22; bevacizumab-initiation treatment was chemotherapy with bevacizumab (15 mg per kilogram of body weight) added in cycles 2 through 6 and placebo added in cycles 7 through 22. Bevacizumab-throughout treatment was chemotherapy with bevacizumab added in cycles 2 through 22. The primary end point was progression-free survival.\rRESULTS: Overall, 1873 women were enrolled. The median progression-free survival was 10.3 months in the control group, 11.2 in the bevacizumab-initiation group, and 14.1 in the bevacizumab-throughout group. Relative to control treatment, the hazard ratio for progression or death was 0.908 (95% confidence interval [CI], 0.795 to 1.040; P=0.16) with bevacizumab initiation and 0.717 (95% CI, 0.625 to 0.824; P<0.001) with bevacizumab throughout. At the time of analysis, 76.3% of patients were alive, with no significant differences in overall survival among the three groups. The rate of hypertension requiring medical therapy was higher in the bevacizumab-initiation group (16.5%) and the bevacizumab-throughout group (22.9%) than in the control group (7.2%). Gastrointestinal-wall disruption requiring medical intervention occurred in 1.2%, 2.8%, and 2.6% of patients in the control group, the bevacizumab-initiation group, and the bevacizumab-throughout group, respectively.\rCONCLUSIONS: The use of bevacizumab during and up to 10 months after carboplatin and paclitaxel chemotherapy prolongs the median progression-free survival by about 4 months in patients with advanced epithelial ovarian cancer. (Funded by the National Cancer Institute and Genentech; ClinicalTrials.gov number, NCT00262847.).", "author": "Burger, R. A.\rBrady, M. F.\rBookman, M. A.\rFleming, G. F.\rMonk, B. J.\rHuang, H.\rMannel, R. S.\rHomesley, H. D.\rFowler, J.\rGreer, B. E.\rBoente, M.\rBirrer, M. J.\rLiang, S. X.\rGynecologic Oncology, Group", "electronic_resource_number": "http://dx.doi.org/10.1056/NEJMoa1104390", "number": "26", "volume": "365", "pages": "2473-83", "alternate_title": "N Engl J Med", "year": "2011", "secondary_title": "New England Journal of Medicine", "id": 5552}], [{"isbn": "0936-6555", "title": "The neoadjuvant approach in the treatment of patients with advanced epithelial ovarian carcinoma", "abstract": "AIMS: Ovarian cancer has a very poor prognosis, with 5-year survival rates of 5-20% for advanced-stage disease. This work was designed to verify whether the neoadjuvant approach had an effect on survival in patients with advanced-stage ovarian cancer.\rMATERIALS AND METHODS: Patients with stage III or IV disease who received neoadjuvant platinum-based chemotherapy (group 1) were compared with a group of conventionally treated patients (group 2).\rRESULTS: Most of the patients in group 1 (76%) had partial tumoral responses after chemotherapy. Patients from group 1 (n = 42) had a median survival that was not different from that in patients from group 2 (n = 348). Patients who received platinum-based chemotherapy with taxanes had the same survival of patients who received no taxanes.\rCONCLUSIONS: Our results showed similar responses and survival rates for patients with stage III or IV ovarian cancer treated with neoadjuvant platinum-based chemotherapy, when compared with patients who underwent primary suboptimal cytoreductive surgery. Our data therefore support the ongoing trials to determine the optimum timing of surgery for ovarian cancer.", "author": "Rosa, D. D.\rTon, N. C.\rClamp, A.\rMullamitha, S.\rLau, S.\rClayton, R.\rKitchener, H. C.\rShanks, J. H.\rMcVey, R.\rJayson, G. C.", "electronic_resource_number": "", "number": "2", "volume": "19", "pages": "125-8", "alternate_title": "Clin Oncol (R Coll Radiol)", "year": "2007", "secondary_title": "Clinical Oncology (Royal College of Radiologists)", "id": 5626}, {"isbn": "0936-6555", "title": "The neoadjuvant approach in the treatment of patients with advanced epithelial ovarian carcinoma", "abstract": "AIMS: Ovarian cancer has a very poor prognosis, with 5-year survival rates of 5-20% for advanced-stage disease. This work was designed to verify whether the neoadjuvant approach had an effect on survival in patients with advanced-stage ovarian cancer.\rMATERIALS AND METHODS: Patients with stage III or IV disease who received neoadjuvant platinum-based chemotherapy (group 1) were compared with a group of conventionally treated patients (group 2).\rRESULTS: Most of the patients in group 1 (76%) had partial tumoral responses after chemotherapy. Patients from group 1 (n = 42) had a median survival that was not different from that in patients from group 2 (n = 348). Patients who received platinum-based chemotherapy with taxanes had the same survival of patients who received no taxanes.\rCONCLUSIONS: Our results showed similar responses and survival rates for patients with stage III or IV ovarian cancer treated with neoadjuvant platinum-based chemotherapy, when compared with patients who underwent primary suboptimal cytoreductive surgery. Our data therefore support the ongoing trials to determine the optimum timing of surgery for ovarian cancer.", "author": "Rosa, D. D.\rTon, N. C.\rClamp, A.\rMullamitha, S.\rLau, S.\rClayton, R.\rKitchener, H. C.\rShanks, J. H.\rMcVey, R.\rJayson, G. C.", "electronic_resource_number": "", "number": "2", "volume": "19", "pages": "125-8", "alternate_title": "Clin Oncol (R Coll Radiol)", "year": "2007", "secondary_title": "Clinical Oncology (Royal College of Radiologists)", "id": 8186}], [{"isbn": "1552-6259", "title": "Completion pneumonectomy: outcomes for benign and malignant indications", "abstract": "BACKGROUND: Past series have identified completion pneumonectomy (CP) as a high-risk operation. We evaluated factors affecting outcomes of CP with a selective approach to offering this operation.\rMETHODS: We analyzed a prospective institutional database and abstracted information on patients undergoing pneumonectomy. Patients undergoing CP were compared with those undergoing primary pneumonectomy (PP).\rRESULTS: Between January 2000 and February 2011, 211 patients underwent pneumonectomy, of which 35 (17%) were CPs. Ten of 35 (29%) CPs were for benign disease and 25 of 35 (71%) for cancer. Major perioperative morbidity was seen in 21 of 35 (60%) with 4 (11%) perioperative deaths. In univariate analysis, postoperative bronchopleural fistula (p = 0.05) and benign diagnosis (p = 0.07) tended to be associated with perioperative mortality. All 10 patients undergoing CP for benign disease developed a major complication compared with 11 of 25 (44%) with malignancy, p = 0.002. A bronchopleural fistula (4 of 35, 11%) was more likely to occur in patients undergoing CP shortly after the primary operation (interval between lobectomy and CP; 0.28 vs 4.5 years; p = 0.018) with a trend toward a benign indication for operation (p = 0.07). Median survival after CP for benign and malignant indications was 24.3 months and 36.5 months, respectively. Comparing CP patients to those undergoing PP (n = 176), CP patients were more likely to undergo an operation for benign disease (10 of 35, 29% vs 14 of 176, 8%, p = 0.001). Perioperative mortality for PP was 10 of 176 (5.7%), and was statistically similar to CP (11%).\rCONCLUSIONS: Despite a selective approach, CP remains a morbid operation, particularly for benign indications. Rigorous preoperative optimization, ruling out contraindications to operation and attention to technical detail, are recommended. Copyright 2013 The Society of Thoracic Surgeons. Published by Elsevier Inc. All rights reserved.", "author": "Puri, V.\rTran, A.\rBell, J. M.\rCrabtree, T. D.\rKreisel, D.\rKrupnick, A. S.\rPatterson, G. A.\rMeyers, B. F.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.athoracsur.2013.04.014", "number": "6", "volume": "95", "alternate_title": "Ann Thorac Surg", "year": "2013", "id": 1341, "secondary_title": "Annals of Thoracic Surgery", "pages": "1885-90; discussion 1890-1"}, {"isbn": "1552-6259", "title": "Completion pneumonectomy: outcomes for benign and malignant indications", "abstract": "BACKGROUND: Past series have identified completion pneumonectomy (CP) as a high-risk operation. We evaluated factors affecting outcomes of CP with a selective approach to offering this operation.\rMETHODS: We analyzed a prospective institutional database and abstracted information on patients undergoing pneumonectomy. Patients undergoing CP were compared with those undergoing primary pneumonectomy (PP).\rRESULTS: Between January 2000 and February 2011, 211 patients underwent pneumonectomy, of which 35 (17%) were CPs. Ten of 35 (29%) CPs were for benign disease and 25 of 35 (71%) for cancer. Major perioperative morbidity was seen in 21 of 35 (60%) with 4 (11%) perioperative deaths. In univariate analysis, postoperative bronchopleural fistula (p = 0.05) and benign diagnosis (p = 0.07) tended to be associated with perioperative mortality. All 10 patients undergoing CP for benign disease developed a major complication compared with 11 of 25 (44%) with malignancy, p = 0.002. A bronchopleural fistula (4 of 35, 11%) was more likely to occur in patients undergoing CP shortly after the primary operation (interval between lobectomy and CP; 0.28 vs 4.5 years; p = 0.018) with a trend toward a benign indication for operation (p = 0.07). Median survival after CP for benign and malignant indications was 24.3 months and 36.5 months, respectively. Comparing CP patients to those undergoing PP (n = 176), CP patients were more likely to undergo an operation for benign disease (10 of 35, 29% vs 14 of 176, 8%, p = 0.001). Perioperative mortality for PP was 10 of 176 (5.7%), and was statistically similar to CP (11%).\rCONCLUSIONS: Despite a selective approach, CP remains a morbid operation, particularly for benign indications. Rigorous preoperative optimization, ruling out contraindications to operation and attention to technical detail, are recommended. Copyright 2013 The Society of Thoracic Surgeons. Published by Elsevier Inc. All rights reserved.", "author": "Puri, V.\rTran, A.\rBell, J. M.\rCrabtree, T. D.\rKreisel, D.\rKrupnick, A. S.\rPatterson, G. A.\rMeyers, B. F.", "electronic_resource_number": "http://dx.doi.org/10.1016/j.athoracsur.2013.04.014", "number": "6", "volume": "95", "alternate_title": "Ann Thorac Surg", "year": "2013", "id": 5522, "secondary_title": "Annals of Thoracic Surgery", "pages": "1885-90; discussion 1890-1"}]]}