{"distinct": [{"__class__": "tuple", "__value__": [{"pages": "914-20", "title": "The role of consolidation therapy for stage III non-small cell lung cancer with persistent N2 disease after induction chemotherapy", "number": "3", "accession_number": "22819472", "isbn": "1552-6259", "abstract": "BACKGROUND: Persistent pathologic mediastinal nodal involvement after induction chemotherapy and surgical resection is a negative prognostic factor for stage III-N2 non-small cell lung cancer patients. This population has high rates of local-regional failure and distant failure, yet the effectiveness of additional therapies is not clear. We assessed the role of consolidative therapies (postoperative radiation therapy and chemotherapy) for such patients.\rMETHODS: In all, 179 patients with stage III-N2 non-small cell lung cancer at MD Anderson Cancer Center were treated with induction chemotherapy followed by surgery from 1998 through 2008; 61 patients in this cohort had persistent, pathologically confirmed, mediastinal nodal disease, and were treated with postoperative radiation therapy. Local-regional failure was defined as recurrence at the surgical site or lymph nodes (levels 1 to 14, including supraclavicular), or both. Overall survival was calculated using the Kaplan-Meier method, and survival outcomes were assessed by log rank tests. Univariate and multivariate Cox proportional hazards models were used to identify factors influencing local-regional failure, distant failure, and overall survival.\rRESULTS: All patients received postoperative radiation therapy after surgery, but approximately 25% of the patients also received additional chemotherapy: 9 (15%) with concurrent chemotherapy, 4 (7%) received adjuvant sequential chemotherapy, and 2 (3%) received both. Multivariate analysis indicated that additional postoperative chemotherapy significantly reduced distant failure (hazard ratio 0.183, 95% confidence interval: 0.052 to 0.649, p=0.009) and improved overall survival (hazard ratio 0.233, 95% confidence interval: 0.089 to 0.612, p=0.003). However, additional postoperative chemotherapy had no affect on local-regional failure.\rCONCLUSIONS: Aggressive consolidative therapies may improve outcomes for patients with persistent N2 disease after induction chemotherapy and surgery. Copyright 2012 The Society of Thoracic Surgeons. Published by Elsevier Inc. All rights reserved.", "id": 2151, "alternate_title": "Ann Thorac Surg", "volume": "94", "secondary_title": "Annals of Thoracic Surgery", "year": "2012", "author": "Amini, A.\rCorrea, A. M.\rKomaki, R.\rChang, J. Y.\rTsao, A. S.\rRoth, J. A.\rSwisher, S. G.\rRice, D. C.\rVaporciyan, A. A.\rLin, S. H."}, {"pages": "97-106", "title": "Prediction of treatment outcomes after global endometrial ablation.[Erratum appears in Obstet Gynecol. 2010 Mar;115(3):663]", "number": "1", "accession_number": "19104365", "isbn": "0029-7844", "abstract": "OBJECTIVE: To report rates of amenorrhea and treatment failure after global endometrial ablation and to estimate the association between patient factors and these outcomes by developing and validating prediction models.\rMETHODS: From January 1998 through December 2005, 816 women underwent global endometrial ablation with either a thermal balloon ablation or radio frequency ablation device; 455 were included in a population-derived cohort (for model development), and 361 were included in a referral-derived cohort (for model validation). Amenorrhea was defined as cessation of bleeding from immediately after ablation through at least 12 months after the procedure. Treatment failure was defined as hysterectomy or reablation for patients with bleeding or pain. Logistic and Cox proportional hazard regression models were used in model development and validation of potential predictors of outcomes.\rRESULTS: The amenorrhea rate was 23% (95% confidence interval [CI] 19-28%) and the 5-year cumulative failure rate was 16% (95% CI 10-20%). Predictors of amenorrhea were age 45 years or older (adjusted odds ratio [aOR] 2.6, 95% CI 1.6-4.3); uterine length less than 9 cm (aOR 1.8, 95% CI 1.1-3.1); endometrial thickness less than 4 mm (aOR 2.7, 95% CI 1.2-6.3); and use of radio-frequency ablation instead of thermal balloon ablation (aOR 2.8, 95% CI 1.7-4.9). Predictors of treatment failure included age younger than 45 years (adjusted hazard ratio [aHR] 2.6, 95% CI 1.3-5.1); parity of 5 or greater (aHR 6.0, 95% CI 2.5-14.8); prior tubal ligation (aHR 2.2, 95% CI 1.2-4.0); and history of dysmenorrhea (aHR 3.7, 95% CI 1.6-8.5). After global endometrial ablation, 23 women (5.1%, 95% CI 3.2-7.5%) had pelvic pain, three (0.7%, 95% CI 0.1-1.9%) were pregnant, and none (95% CI 0-0.8%) had endometrial cancer.\rCONCLUSION: Population-derived rates and predictors of treatment outcomes after global endometrial ablation may help physicians offer optimal preprocedural patient counseling.\rLevel of evidence: ii.", "id": 6630, "alternate_title": "Obstet Gynecol", "volume": "113", "secondary_title": "Obstetrics & Gynecology", "year": "2009", "author": "El-Nashar, S. A.\rHopkins, M. R.\rCreedon, D. J.\rSt Sauver, J. L.\rWeaver, A. L.\rMcGree, M. E.\rCliby, W. A.\rFamuyide, A. O."}]}, {"__class__": "tuple", "__value__": [{"pages": "1385-93", "title": "Investigation of complement activation product c4d as a diagnostic and prognostic biomarker for lung cancer", "number": "18", "accession_number": "23940286", "isbn": "1460-2105", "abstract": "BACKGROUND: There is a medical need for diagnostic biomarkers in lung cancer. We evaluated the diagnostic performance of complement activation fragments.\rMETHODS: We assessed complement activation in four bronchial epithelial and seven lung cancer cell lines. C4d, a degradation product of complement activation, was determined in 90 primary lung tumors; bronchoalveolar lavage supernatants from patients with lung cancer (n = 50) and nonmalignant respiratory diseases (n = 22); and plasma samples from advanced (n = 50) and early lung cancer patients (n = 84) subjects with inflammatory lung diseases (n = 133), and asymptomatic individuals enrolled in a lung cancer computed tomography screening program (n = 190). Two-sided P values were calculated by Mann-Whitney U test.\rRESULTS: Lung cancer cells activated the classical complement pathway mediated by C1q binding that was inhibited by phosphomonoesters. Survival was decreased in patients with high C4d deposition in tumors (hazard ratio [HR] = 3.06; 95% confidence interval [CI] = 1.18 to 7.91). C4d levels were increased in bronchoalveolar lavage fluid from lung cancer patients compared with patients with nonmalignant respiratory diseases (0.61 + 0.87 vs 0.16 + 0.11 g/mL; P < .001). C4d levels in plasma samples from lung cancer patients at both advanced and early stages were also increased compared with control subjects (4.13 + 2.02 vs 1.86 + 0.95 g/mL, P < 0.001; 3.18 + 3.20 vs 1.13 + 0.69 g/mL, P < .001, respectively). C4d plasma levels were associated with shorter survival in patients at advanced (HR = 1.59; 95% CI = 0.97 to 2.60) and early stages (HR = 5.57; 95% CI = 1.60 to 19.39). Plasma C4d levels were reduced after surgical removal of lung tumors (P < .001) and were associated with increased lung cancer risk in asymptomatic individuals with (n = 32) or without lung cancer (n = 158) (odds ratio = 4.38; 95% CI = 1.61 to 11.93).\rCONCLUSIONS: Complement fragment C4d may serve as a biomarker for early diagnosis and prognosis of lung cancer.", "id": 1197, "alternate_title": "J Natl Cancer Inst", "volume": "105", "secondary_title": "Journal of the National Cancer Institute", "year": "2013", "author": "Ajona, D.\rPajares, M. J.\rCorrales, L.\rPerez-Gracia, J. L.\rAgorreta, J.\rLozano, M. D.\rTorre, W.\rMassion, P. P.\rde-Torres, J. P.\rJantus-Lewintre, E.\rCamps, C.\rZulueta, J. J.\rMontuenga, L. M.\rPio, R."}, {"pages": "63-70", "title": "New developments in videomediastinoscopy: video-assisted mediastinoscopic lymphadenectomy and mediastinoscopic ultrasound", "number": "", "accession_number": "19955792", "isbn": "0071-9676", "abstract": "Background: Mediastinal lymphadenectomy is usually performed at thoracotomy together with lung resection. It is a prerequisite for accurate nodal staging and has an impact on survival. Methods: VAMLA (video-assisted mediastinoscopic lymphadenectomy) dissection is guided by anatomical landmarks. It includes en bloc resection of the right and central compartments, and dissection and lymphadenectomy of the left-sided compartment. Results: VAMLA harvested significantly more mediastinal lymph nodes than open lymphadenectomy (p < 0.001). Mean duration was 54 min, the complication rate 4.6%, sensitivity 93.8%, specificity 100%, and the false-negative rate 0.9%. 16 of 24 cT4 tumors were correctly predicted to be resectable by MUS (mediastinoscopic ultrasound). For minimally invasive oncological lung resections, combined VATS + VAMLA harvested significantly more lymph nodes than VATS alone without impact on operation time and complication rate (p < 0.05). Conclusion: VAMLA is a well-tolerated minimally invasive method for accurate mediastinal staging and radical mediastinal dissection. VAMLA can be carried out independently from tumor resection. We suggest its application together with neoadjuvant strategies, trials, VATS lobectomy, and radiation therapy for curatively intended involved field radiation. Additional MUS is helpful to detect resectable cT4 cases, and offer them curative treatment. Copyright 2010 S. Karger AG, Basel. [References: 20]", "id": 5135, "alternate_title": "Front", "volume": "42", "secondary_title": "Frontiers of Radiation Therapy & Oncology", "year": "2010", "author": "Witte, B."}]}, {"__class__": "tuple", "__value__": [{"pages": "1285-9", "title": "Outcomes after repeated resection for recurrent pulmonary metastases from colorectal cancer", "number": "6", "accession_number": "19861579", "isbn": "1569-8041", "abstract": "BACKGROUND: It remains controversial whether metastasectomy is still feasible in patients with pulmonary recurrence from colorectal cancer, after initial metastasectomy. The aim of this study was to evaluate outcomes of repeated metastasectomy in these patients. Materials and methods: From 1995 to 2007, 202 patients had received a pulmonary metastasectomy from colorectal cancer at our institution. Over a median follow-up of 28.9 months, 48 patients received second metastasectomy (29 wedge resections, 5 segmentectomies, 13 lobectomies, and 1 completion pneumonectomy). The median disease-free interval was 9.6 months. Among these 48 patients, 28 showed pulmonary recurrence again and of those, 10 patients received third metastasectomy (two wedge resections, two segmentectomies, four lobectomies, and two completion pneumonectomies).\rRESULTS: There was no postoperative mortality. Of the 48 patients who underwent second metastasectomy, overall and disease-free 5-year survivals were 79% and 49%, respectively, after second operation. Of the 10 patients who received third metastasectomy, overall survival was 78% at 5 years after last operation.\rCONCLUSIONS: Repeated resection after initial metastasectomy can be carried out safely and provides long-term survival in patients with recurrent pulmonary metastasis from colorectal cancer. Our findings indicate that close follow-up for the early detection of recurrence and parenchyma-saving resection can improve the results after repeated resection.", "id": 4706, "alternate_title": "Ann Oncol", "volume": "21", "secondary_title": "Annals of Oncology", "year": "2010", "author": "Park, J. S.\rKim, H. K.\rChoi, Y. S.\rKim, K.\rShim, Y. M.\rJo, J.\rLee, W. Y.\rChun, H. K.\rPark, Y. S.\rKang, W. K.\rKim, J."}, {"pages": "548-55", "title": "Somatostatin receptor tissue distribution in lung neuroendocrine tumours: a clinicopathologic and immunohistochemical study of 218 'clinically aggressive' cases", "number": "3", "accession_number": "19759190", "isbn": "1569-8041", "abstract": "BACKGROUND: The management of pulmonary neuroendocrine tumours (NETs), with special reference to clinically aggressive carcinoids and large-cell neuroendocrine carcinomas (LCNECs), is poorly standardised and data about somatostatin receptor (SSTR) expression or therapeutic guidelines for somatostatin analogue administration are still debated.\rMATERIALS AND METHODS: A series of 218 lung NETs [24 metastatic typical carcinoids (TCs), 73 atypical carcinoids (ACs), 60 LCNECs and 61 surgically resected small-cell lung carcinomas] were investigated for SSTR types 2A and 3 tissue distribution using immunohistochemistry, in correlation with clinicopathologic parameters, outcome, scintigraphy and treatment.\rRESULTS: SSTRs were heterogeneously distributed with a significant progressive decrease from low- to high-grade forms. SSTR type 2A was strikingly overexpressed in metastatic TCs as compared with ACs and clinically benign TCs. SSTR tissue immunolocalization correlated with octreotide scintigraphy in 20 of 28 cases.\rCONCLUSION: The immunohistochemical determination of SSTRs, with special reference to low-grade/intermediate-grade tumours, may assist the clinical approach with somatostatin analogue-based diagnostic and therapeutic procedures in clinically aggressive pulmonary NETs.", "id": 5426, "alternate_title": "Ann Oncol", "volume": "21", "secondary_title": "Annals of Oncology", "year": "2010", "author": "Righi, L.\rVolante, M.\rTavaglione, V.\rBille, A.\rDaniele, L.\rAngusti, T.\rInzani, F.\rPelosi, G.\rRindi, G.\rPapotti, M."}]}, {"__class__": "tuple", "__value__": [{"pages": "714-9", "title": "Sentinel lymph node mapping with pathologic ultrastaging: a valuable tool for assessing nodal metastasis in low-grade endometrial cancer with superficial myoinvasion", "number": "3", "accession_number": "24099838", "isbn": "1095-6859", "abstract": "OBJECTIVE: To report the incidence of nodal metastases in patients presenting with presumed low-grade endometrioid adenocarcinomas using a sentinel lymph node (SLN) mapping protocol including pathologic ultrastaging.\rMETHODS: All patients from 9/2005 to 12/2011 who underwent endometrial cancer staging surgery with attempted SLN mapping for preoperative grade 1 (G1) or grade 2 (G2) tumors with <50% invasion on final pathology, were included. All lymph nodes were examined with hematoxylin and eosin (H&E). Negative SLNs were further examined using an ultrastaging protocol to detect micrometastases and isolated tumor cells.\rRESULTS: Of 425 patients, lymph node metastasis was found in 25 patients (5.9%) on final pathology-13 cases on routine H&E, 12 cases after ultrastaging. Patients whose tumors had a DMI <50% were more likely to have positive SLNs on routine H&E (p<0.005) or after ultrastaging (p=0.01) compared to those without myoinvasion.\rCONCLUSIONS: Applying a standardized SLN mapping algorithm with ultrastaging allows for the detection of nodal disease in a presumably low-risk group of patients who in some practices may not undergo any nodal evaluation. Ultrastaging of SLNs can likely be eliminated in endometrioid adenocarcinoma with no myoinvasion. The long-term clinical significance of ultrastage-detected nodal disease requires further investigation as recurrences were noted in some of these cases. 2013.", "id": 1007, "alternate_title": "Gynecol Oncol", "volume": "131", "secondary_title": "Gynecologic Oncology", "year": "2013", "author": "Kim, C. H.\rKhoury-Collado, F.\rBarber, E. L.\rSoslow, R. A.\rMakker, V.\rLeitao, M. M., Jr.\rSonoda, Y.\rAlektiar, K. M.\rBarakat, R. R.\rAbu-Rustum, N. R."}, {"pages": "264-9", "title": "Effectiveness of radiation therapy for elderly patients with unresected stage I and II non-small cell lung cancer", "number": "3", "accession_number": "19892859", "isbn": "1535-4970", "abstract": "RATIONALE: Radiotherapy (RT) is considered the standard treatment for patients with stage I or II non-small lung cancer who are not surgical candidates because of comorbities or preferences against surgery.\rOBJECTIVES: To compare the outcomes of patients treated with RT alone with those who were untreated to assess the effect of RT on survival.\rMETHODS: Using the Surveillance, Epidemiology and End Results (SEER) registry linked to Medicare files, we identified 6,065 unresected patients with histologically confirmed stage I and stage II non-small cell lung cancer, diagnosed between 1992 and 2002. We used propensity score methods and instrumental variable analysis to control for the possible effects of known as well as unmeasured confounders.\rMEASUREMENTS AND MAIN RESULTS: Overall, 59% of patients received RT. The overall and lung cancer-specific survival of unresected patients treated with RT was significantly better compared with the untreated cases (P < 0.0001 for both comparisons). RT was associated with a 6-month improvement in median overall survival. Propensity score analyses showed that RT was associated with improved overall (hazard ratio, 0.74; 95% confidence interval, 0.70-0.78) and lung cancer-specific survival (hazard ratio, 0.73; 95% confidence interval, 0.69-0.78). Instrumental variable analysis also indicated improved outcomes among patients treated with RT.\rCONCLUSIONS: RT improves survival of elderly patients with unresected stage I or II lung cancer. These results should be confirmed in prospective trials.", "id": 5273, "alternate_title": "Am J Respir Crit Care Med", "volume": "181", "secondary_title": "American Journal of Respiratory & Critical Care Medicine", "year": "2010", "author": "Wisnivesky, J. P.\rHalm, E.\rBonomi, M.\rPowell, C.\rBagiella, E."}]}, {"__class__": "tuple", "__value__": [{"pages": "1212-20", "title": "Impact of micropapillary histologic subtype in selecting limited resection vs lobectomy for lung adenocarcinoma of 2cm or smaller", "number": "16", "accession_number": "23926067", "isbn": "1460-2105", "abstract": "BACKGROUND: We sought to analyze the prognostic significance of the new International Association for the Study of Lung Cancer (IASLC), American Thoracic Society (ATS), and European Respiratory Society (ERS) lung adenocarcinoma (ADC) classification for patients undergoing resection for small (<2cm) lung ADC and to investigate whether histologic subtyping can predict recurrence after limited resection (LR) vs lobectomy (LO).\rMETHODS: Comprehensive histologic subtyping was performed according to the IASLC/ATS/ERS classification on all consecutive patients who underwent LR or LO for small lung ADC between 1995 and 2009 at Memorial Sloan-Kettering Cancer Center. Clinical characteristics and pathologic data were retrospectively evaluated for 734 consecutive patients (LR: 258; LO: 476). Cumulative incidence of recurrence (CIR) was calculated using competing risks analysis and compared across groups using Grey's test. All statistical tests were two-sided.\rRESULTS: Application of IASLC/ATS/ERS lung ADC histologic subtyping to predict recurrence demonstrates that, in the LR group but not in the LO group, micropapillary (MIP) component of 5% or greater was associated with an increased risk of recurrence, compared with MIP component of less than 5% (LR: 5-year CIR = 34.2%, 95% confidence interval [CI] = 23.5% to 49.7% vs 5-year CIR = 12.4%, 95% CI = 6.9% to 22.1%, P < .001; LO: 5-year CIR = 19.1%, 95% CI = 12.0% to 30.5% vs 15-year CIR = 12.9%, 95% CI = 7.6% to 21.9%, P = .13). In the LR group, among patients with tumors with an MIP component of 5% or greater, most recurrences (63.4%) were locoregional; MIP component of 5% or greater was statistically significantly associated with increased risk of local recurrence when the surgical margin was less than 1cm (5-year CIR = 32.0%, 95% CI = 18.6% to 46.0% for MIP > 5% vs 5-year CIR = 7.6%, 95% CI = 2.3% to 15.6% for MIP < 5%; P = .007) but not when surgical margin was 1cm or greater (5-year CIR = 13.0%, 95% CI = 4.1% to 22.1% for MIP > 5% vs 5-year CIR = 3.4%, 95% CI = 0% to 7.7% for MIP < 5%; P = .10).\rCONCLUSIONS: Application of the IASLC/ATS/ERS classification identifies the presence of an MIP component of 5% or greater as independently associated with the risk of recurrence in patients treated with LR.", "id": 1232, "alternate_title": "J Natl Cancer Inst", "volume": "105", "secondary_title": "Journal of the National Cancer Institute", "year": "2013", "author": "Nitadori, J.\rBograd, A. J.\rKadota, K.\rSima, C. S.\rRizk, N. P.\rMorales, E. A.\rRusch, V. W.\rTravis, W. D.\rAdusumilli, P. S."}, {"pages": "1739-48", "title": "Effects of estrogen plus progestin on gynecologic cancers and associated diagnostic procedures: the Women's Health Initiative randomized trial", "number": "13", "accession_number": "14519708", "isbn": "1538-3598", "abstract": "CONTEXT: The effects of continuous combined hormone therapy on gynecologic cancers have not been investigated previously in a randomized trial setting.\rOBJECTIVE: To determine the possible associations of estrogen plus progestin on gynecologic cancers and related diagnostic procedures.\rDESIGN, SETTING, AND PARTICIPANTS: Randomized, double-blind, placebo-controlled trial of 16 608 postmenopausal women, who had not had a hysterectomy at baseline and who had been recruited from 40 US clinical centers between September 1993 and October 1998 (average follow-up, 5.6 years).\rINTERVENTION: One tablet per day containing 0.625 mg of conjugated equine estrogens plus 2.5 mg of medroxyprogesterone acetate (n = 8506) or placebo (n = 8102).\rMAIN OUTCOME MEASURE: Incident invasive cancer of the ovary and endometrium.\rRESULTS: In 5.6 years of follow-up, there were 32 cases of invasive ovarian cancer, 58 cases of endometrial cancer, 1 case of nonendometrial uterine cancer, 13 cases of cervical cancer, and 7 cases of other gynecologic cancers. The hazard ratio (HR) for invasive ovarian cancer in women assigned to estrogen plus progestin compared with placebo was 1.58 (95% confidence interval [CI], 0.77-3.24). The HR for endometrial cancer was 0.81 (95% CI, 0.48-1.36). No appreciable differences were found in the distributions of tumor histology, stage, or grade for either cancer site. The incidence of other gynecologic cancers was low and did not differ by randomization assignment. More women taking estrogen plus progestin required endometrial biopsies (33% vs 6%; P<.001).\rCONCLUSIONS: This randomized trial suggests that continuous combined estrogen plus progestin therapy may increase the risk of ovarian cancer while producing endometrial cancer rates similar to placebo. The increased burden of endometrial biopsies required to assess vaginal bleeding further limits the acceptability of this regimen. These data provide additional support for caution in the use of continuous combined hormones.", "id": 10391, "alternate_title": "Jama", "volume": "290", "secondary_title": "JAMA", "year": "2003", "author": "Anderson, G. L.\rJudd, H. L.\rKaunitz, A. M.\rBarad, D. H.\rBeresford, S. A.\rPettinger, M.\rLiu, J.\rMcNeeley, S. G.\rLopez, A. M.\rWomen's Health Initiative, Investigators"}]}, {"__class__": "tuple", "__value__": [{"pages": "227-32", "title": "Virtual segmentectomy based on high-quality three-dimensional lung modelling from computed tomography images", "number": "2", "accession_number": "23624984", "isbn": "1569-9285", "abstract": "OBJECTIVES: The aim of this study was to demonstrate the feasibility and efficacy of a novel simulation software called, virtual segmentectomy.\rMETHODS: We developed the segmentectomy simulation system, which was programmed to analyse the detailed 3D bronchovascular structure and to predict the appropriate segmental surface and surgical margin, based on lung modelling from CT images.\rRESULTS: We have attempted this novel technique for 3 cases of pulmonary metastases and 1 case of multiple lung cancer. For validation, the predicted resection margin was compared with the actual resected specimen. The surgical surface, as estimated by the simulation, was compared with the surface of the specimen and a surgical video. To test its feasibility, the operation time, blood loss, durations of chest tube placement and hospitalization as well as pathological findings were assessed.\rCONCLUSIONS: Preoperative simulation and intraoperative guidance by virtual segmentectomy could contribute significantly to determining the most appropriate anatomical segmentectomy and curative resection.", "id": 5376, "alternate_title": "Interact Cardiovasc Thorac Surg", "volume": "17", "secondary_title": "Interactive Cardiovascular & Thoracic Surgery", "year": "2013", "author": "Saji, H.\rInoue, T.\rKato, Y.\rShimada, Y.\rHagiwara, M.\rKudo, Y.\rAkata, S.\rIkeda, N."}, {"pages": "1030-6; discussion 1036-9", "title": "Radiofrequency ablation for the treatment of pulmonary metastases", "number": "4", "accession_number": "19324124", "isbn": "1552-6259", "abstract": "OBJECTIVES: Surgical resection is the preferred treatment in selected patients with pulmonary metastases. In high-risk patients, radiofrequency ablation (RFA) may offer an alternative option. RFA may be used alone or combined with surgical resection as a lung parenchymal-sparing approach. Our objectives were to evaluate the intermediate term outcomes after RFA and to determine the prognostic variables associated with outcome in patients with pulmonary metastases.\rMETHODS: Thoracic surgeons evaluated and performed RFA under computed tomography (CT) guidance or combined with surgical resection. Patients were monitored in the thoracic surgery clinic for recurrence and survival.\rRESULTS: Twenty-two patients (10 men, 12 women; median age, 63 years [range, 37 to 88]) underwent RFA. The primary cancer was colorectal in 9 (41%), renal in 2 (9%), sarcoma in 4 (18%), and other in 7 (32%). CT-guided RFA was the sole treatment in 17 patients (77%) and combined with surgical resection in 5 (23%). No procedurally related deaths occurred. At a mean follow-up of 27 months (range, 13.3 to 53.6 months), 9 patients are alive. The median survival was 29 months (95% confidence interval, 9.1 to 33.8). Lesion size was an important prognostic variable associated with overall and disease-free survival (p < 0.05).\rCONCLUSIONS: RFA is safe in this group of pulmonary metastases patients, with reasonable results. Surgical resection remains the standard for resectable patients, but RFA offers an alternative in selected patients or may be used as a parenchymal-sparing approach in combination with surgical resection in selected patients.", "id": 6434, "alternate_title": "Ann Thorac Surg", "volume": "87", "secondary_title": "Annals of Thoracic Surgery", "year": "2009", "author": "Pennathur, A.\rAbbas, G.\rQureshi, I.\rSchuchert, M. J.\rWang, Y.\rGilbert, S.\rLandreneau, R. J.\rLuketich, J. D."}]}, {"__class__": "tuple", "__value__": [{"pages": "176-80", "title": "The approach to ovarian dermoids in adolescents and young women", "number": "3", "accession_number": "21751454", "isbn": "1873-4332", "abstract": "BACKGROUND: Mature cystic teratomas (MCTs) are the most common ovarian neoplastic lesions found in adolescents. MCTs are usually asymptomatic and are often discovered incidentally on exam or imaging. The recurrence rate of MCTs following cystectomy is 3-4% and incidence of malignant transformation is estimated to be 0.17-2%. Given the accuracy with which MCTs can be diagnosed preoperatively studies suggest that these lesions can be treated surgically using laparoscopic techniques. The management of MCTs in the adolescent population poses unique challenges given the potential impact on sexual development and fertility.\rCASE: A 17-year-old female was found to have bilateral adnexal masses consistent in appearance with MCTs on computed tomography after a motor vehicle accident. She underwent exploratory laparotomy with pathology confirming the presence of bilateral ovarian MCTs. Three years later she returned to the office with occasional abdominopelvic pain. Ultrasound revealed bilateral complex cysts suggestive of recurrent MCTs. She was expectantly managed with serial ultrasounds and after 24 months, slow but visible growth of the MCTs was confirmed. The patient is now 22 years old and asymptomatic. What is the most appropriate management?\rSUMMARY AND CONCLUSION: The risks of expectant management in women like the one presented are small. This suggests that although the traditional treatment for MCTs is laparoscopic ovarian cystectomy, in children and adolescents with MCTs we should consider close follow-up without intervention to preserve ovarian function and future fertility.", "id": 5486, "alternate_title": "J Pediatr Adolesc Gynecol", "volume": "24", "secondary_title": "Journal of Pediatric & Adolescent Gynecology", "year": "2011", "author": "O'Neill, K. E.\rCooper, A. R."}, {"pages": "617-24", "title": "Life expectancy gains from cancer prevention strategies for women with breast cancer and BRCA1 or BRCA2 mutations", "number": "5", "accession_number": "10665701", "isbn": "0098-7484", "abstract": "CONTEXT: Women with BRCA1- or BRCA2-associated breast cancer are at increased risk for contralateral breast cancer and ovarian cancer and therefore may consider secondary cancer prevention strategies, such as prophylactic surgery and tamoxifen therapy. It is not proven to what extent these strategies reduce risk of second cancers in such patients.\rOBJECTIVE: To examine the effect of tamoxifen therapy, bilateral prophylactic oophorectomy (PO), prophylactic contralateral mastectomy (PCM), and combinations of these strategies on life expectancy for women with unilateral breast cancer and a BRCA1 or BRCA2 gene mutation.\rDESIGN AND SETTING: Decision analysis using a Markov model. Probabilities for developing contralateral breast cancer and ovarian cancer, dying from these cancers, dying from primary breast cancer, and the reduction in cancer incidence and mortality due to prophylactic surgeries and/or tamoxifen were estimated from published studies.\rPARTICIPANTS: Hypothetical breast cancer patients with BRCA1 or BRCA2 mutations facing decisions about secondary cancer prevention strategies.\rINTERVENTIONS: Seven strategies, including 5 years of tamoxifen use, PO, PCM, and combinations of these strategies, compared with careful surveillance.\rMAIN OUTCOME MEASURES: Total and incremental life expectancy (LE) with each intervention strategy.\rRESULTS: Depending on the assumed penetrance of the BRCA mutation, compared with surveillance alone, 30-year-old early-stage breast cancer patients with BRCA mutations gain in LE 0.4 to 1.3 years from tamoxifen therapy, 0.2 to 1.8 years from PO, and 0.6 to 2.1 years from PCM. The magnitude of these gains is least for women with low-penetrance mutations (assumed contralateral breast cancer risk of 24% and ovarian cancer risk of 6%) and greatest for those with high-penetrance mutations (assumed contralateral breast cancer risk of 65% and ovarian cancer risk of 40%.) Older age and poorer prognosis from primary breast cancer further attenuate these gains.\rCONCLUSIONS: Interventions to prevent second cancers, particularly PCM, may offer substantial LE gain for young women with BRCA-associated early-stage breast cancer. Estimates of LE gain may help women and their physicians consider the uncertainties, risks, and advantages of these interventions and lead to more informed choices about cancer prevention strategies.", "id": 11940, "alternate_title": "Jama", "volume": "283", "secondary_title": "JAMA", "year": "2000", "author": "Schrag, D.\rKuntz, K. M.\rGarber, J. E.\rWeeks, J. C."}]}, {"__class__": "tuple", "__value__": [{"pages": "487-93", "title": "Thoracoscopic lobectomy has increasing benefit in patients with poor pulmonary function: a Society of Thoracic Surgeons Database analysis", "number": "3", "accession_number": "22868367", "isbn": "1528-1140", "abstract": "OBJECTIVE: Using a national database, we asked whether video-assisted thoracoscopic surgery (VATS) lobectomy is beneficial in high-risk pulmonary patients.\rBACKGROUND: Single-institution series demonstrated benefit of VATS lobectomy over lobectomy via thoracotomy in poor pulmonary function patients [FEV1 (forced expiratory volume in 1 second) or DLCO (diffusion capacity of the lung to carbon monoxide) <60% predicted].\rMETHODS: The STS General Thoracic Database was queried for patients having undergone lobectomy by either thoracotomy or VATS between 2000 and 2010. Postoperative pulmonary complications included those defined by the STS database.\rRESULTS: In the STS database, 12,970 patients underwent lobectomy (thoracotomy, n = 8439; VATS, n = 4531) and met inclusion criteria. The overall rate of pulmonary complications was 21.7% (1832/8439) and 17.8% (806/4531) in patients undergoing lobectomy with thoracotomy and VATS, respectively (P < 0.0001). In a multivariable model of pulmonary complications, thoracotomy approach (OR = 1.25, P < 0.001), decreasing FEV1% predicted (OR = 1.01 per unit, P < 0.001) and DLCO% predicted (OR = 1.01 per unit, P < 0.001), and increasing age (1.02 per year, P < 0.001) independently predicted pulmonary complications. When examining pulmonary complications in patients with FEV1 less than 60% predicted, thoracotomy patients have markedly increased pulmonary complications when compared with VATS patients (P = 0.023). No significant difference is noted with FEV1 more than 60% predicted.\rCONCLUSIONS: Poor pulmonary function predicts respiratory complications regardless of approach. Respiratory complications increase at a significantly greater rate in lobectomy patients with poor pulmonary function after thoracotomy compared with VATS. Planned surgical approach should be considered while determining whether a high-risk patient is an appropriate resection candidate.", "id": 2185, "alternate_title": "Ann Surg", "volume": "256", "secondary_title": "Annals of Surgery", "year": "2012", "author": "Ceppa, D. P.\rKosinski, A. S.\rBerry, M. F.\rTong, B. C.\rHarpole, D. H.\rMitchell, J. D.\rD'Amico, T. A.\rOnaitis, M. W."}, {"pages": "923-31", "title": "CT bronchoscopic simulation for guiding transbronchial needle aspiration of extramural mediastinal and hilar lesions: initial clinical results", "number": "3", "accession_number": "19244055", "isbn": "1527-1315", "abstract": "PURPOSE: To compare the yield of transbronchial needle aspiration (TBNA) with conventional orientation by using axial computed tomographic (CT) sections and that of TBNA with CT bronchoscopic simulation guidance for diagnosis of bronchoscopically occult extramural mediastinal and hilar lesions and the hit rates of both methods with regard to lesion number, size, and location in an intraindividual setting.\rMATERIALS AND METHODS: During this institutional review board-approved study, 28 patients with 50 bronchoscopically invisible lesions (mean short-axis diameter, 14 mm +/- 5 [standard deviation]; range, 6-38 mm) of the mediastinum and hilum gave informed consent and underwent TBNA. For CT bronchoscopic simulation, the target was displayed at virtual bronchoscopy to localize the best needle insertion point for TBNA. Each lesion was initially punctured with knowledge of axial CT sections only, followed by a second pass after reviewing CT bronchoscopic simulation. A hit was defined when specific material (eg, lymphatic or malignant cells) was obtained. Both methods were compared with respect to lesion size and location of successful punctures.\rRESULTS: With orientation by using CT bronchoscopic simulation, 29 of 50 lesions were successfully punctured, whereas only 15 lesions were hit with orientation by using axial CT sections (P < .05). Hit rate of CT bronchoscopic simulation was superior to conventional orientation independent of lesion size and location.\rCONCLUSION: Orientation by using CT bronchoscopic simulation helps improve guidance for TBNA of bronchoscopically invisible lesions of the mediastinum and the hilum, increases the hit rate, and may be a helpful tool for less experienced bronchoscopists. Supplemental material: http://radiology.rsnajnls.org/cgi/content/full/250/3/923/DC1. RSNA, 2009", "id": 6514, "alternate_title": "Radiology", "volume": "250", "secondary_title": "Radiology", "year": "2009", "author": "Weiner, G. M.\rSchulze, K.\rGeiger, B.\rEbhardt, H.\rWolf, K. J.\rAlbrecht, T."}]}, {"__class__": "tuple", "__value__": [{"pages": "569-75", "title": "Impact on disease-free survival of adjuvant erlotinib or gefitinib in patients with resected lung adenocarcinomas that harbor EGFR mutations", "number": "3", "accession_number": "21150674", "isbn": "1556-1380", "abstract": "BACKGROUND: Patients with stage IV lung adenocarcinoma and epidermal growth factor receptor (EGFR) mutation derive clinical benefit from treatment with EGFR tyrosine kinase inhibitors (TKIs). Whether treatment with TKI improves outcomes in patients with resected lung adenocarcinoma and EGFR mutation is unknown.\rMETHODS: Data were analyzed from a surgical database of patients with resected lung adenocarcinoma harboring EGFR exon 19 or 21 mutations. In a multivariate analysis, we evaluated the impact of treatment with adjuvant TKI.\rRESULTS: The cohort consists of 167 patients with completely resected stages I to III lung adenocarcinoma. Ninety-three patients (56%) had exon 19 del, 74 patients (44%) had exon 21 mutations, and 56 patients (33%) received perioperative TKI. In a multivariate analysis controlling for sex, stage, type of surgery, and adjuvant platinum chemotherapy, the 2-year disease-free survival (DFS) was 89% for patients treated with adjuvant TKI compared with 72% in control group (hazard ratio = 0.53; 95% confidence interval: 0.28-1.03; p = 0.06). The 2-year overall survival was 96% with adjuvant EGFR TKI and 90% in the group that did not receive TKI (hazard ratio: 0.62; 95% confidence interval: 0.26-1.51; p = 0.296).\rCONCLUSIONS: Compared with patients who did not receive adjuvant TKI, we observed a trend toward improvement in DFS among individuals with resected stages I to III lung adenocarcinomas harboring mutations in EGFR exon 19 or 21 who received these agents as adjuvant therapy. Based on these data, 320 patients are needed for a randomized trial to prospectively validate this DFS benefit.", "id": 5270, "alternate_title": "J Thorac Oncol", "volume": "6", "secondary_title": "Journal of Thoracic Oncology: Official Publication of the International Association for the Study of Lung Cancer", "year": "2011", "author": "Janjigian, Y. Y.\rPark, B. J.\rZakowski, M. F.\rLadanyi, M.\rPao, W.\rD'Angelo, S. P.\rKris, M. G.\rShen, R.\rZheng, J.\rAzzoli, C. G."}, {"pages": "1551-8", "title": "Novel epidermal growth factor receptor mutation-specific antibodies for non-small cell lung cancer: immunohistochemistry as a possible screening method for epidermal growth factor receptor mutations", "number": "10", "accession_number": "20697298", "isbn": "1556-1380", "abstract": "BACKGROUND: Epidermal growth factor receptor (EGFR) mutations in non-small cell lung cancer (NSCLC) predict better outcome to EGFR tyrosine kinase inhibitors. The most common mutations are exon 19 deletions (most frequently E746-A750) and L858R point mutation in exon 21. Here, we evaluated the accuracy of novel EGFR mutation-specific antibodies in a Japanese cohort with NSCLC and compared with direct DNA sequencing and clinical outcome.\rMATERIALS AND METHODS: Immunohistochemistry (IHC) using antibodies specific for the E746-A750 and L858R mutations in EGFR was performed on tissue microarrays of tumors from 70 gefitinib treated NSCLC patients. Extracted DNA was sequenced for mutational analysis of EGFR exons 18 to 21.\rRESULTS: DNA sequencing showed EGFR mutations in 41 patients (58.6%) and exon 19 deletions in 18 patients (25.7%), 11 of 18 (61%) had a deletion in the range of E746-A750 and 12 (17.1%) had exon 21 mutations (L858R). IHC showed, for the E746-A750 and L858R mutations, sensitivity (81.8 and 75%), specificity (100 and 96.6%), positive predictive value (100 and 81.8%), and negative predictive value (96.7 and 94.9%). Analysis for objective response rates and survival were not correlated to IHC staining, although the combined staining showed nonsignificant trends toward better overall survival for patients with EGFR mutations.\rCONCLUSIONS: The mutation-specific IHC antibodies have high sensitivity and specificity for predefined EFGR mutations and may be suitable for screening for these predefined mutations. However, negative IHC results require further mutation analyses before excluding EGFR-targeted therapy.", "id": 5675, "alternate_title": "J Thorac Oncol", "volume": "5", "secondary_title": "Journal of Thoracic Oncology: Official Publication of the International Association for the Study of Lung Cancer", "year": "2010", "author": "Kato, Y.\rPeled, N.\rWynes, M. W.\rYoshida, K.\rPardo, M.\rMascaux, C.\rOhira, T.\rTsuboi, M.\rMatsubayashi, J.\rNagao, T.\rIkeda, N.\rHirsch, F. R."}]}, {"__class__": "tuple", "__value__": [{"pages": "802-9", "title": "Patterns of disease recurrence after stereotactic ablative radiotherapy for early stage non-small-cell lung cancer: a retrospective analysis", "number": "8", "accession_number": "22727222", "isbn": "1474-5488", "abstract": "BACKGROUND: Stereotactic ablative radiotherapy (SABR) is increasingly used in the treatment of medically inoperable early stage non-small-cell lung cancer (NSCLC). Because patterns of late disease recurrence after SABR are not well characterised, we aimed to assess these outcomes in a cohort of patients with NSCLC.\rMETHODS: Patients with (18)F-fluorodeoxyglucose ((18)F-FDG)-PET confirmed stage 1-2 NSCLC who were treated with SABR at the VU University Medical Center (Amsterdam, Netherlands) were identified from an institutional database. SABR doses were 54-60 Gy, delivered in three to eight once-daily fractions, depending on tumour size and location. Clinical follow-up and CT scans were done at 3, 6, and 12 months, then yearly thereafter. (18)F-FDG-PET restaging was only done when clinically indicated. Initial sites of recurrence were classified as local, regional, and distant, and were differentiated from second primary tumours in the lung at multidisciplinary tumour board review.\rFINDINGS: Between April 4, 2003, and Dec 5, 2011, 676 patients were treated with SABR and were eligible for assessment of recurrence. The median follow-up was 329 months (IQR 149-509 months). 124 (18%) of 676 patients had disease recurrence. Actuarial 2-year rates of local, regional, and distant recurrence were 49% (95% CI 27-71), 78% (53-103), and 147% (114-180), respectively. Corresponding 5-year rates were 105% (95% CI 64-146), 127% (84-170), and 199% (149-246), respectively. Of the 124 recurrences, 82 (66%) were distant recurrences and 57 (46%) were isolated distant recurrences. Isolated locoregional recurrences occurred in the remaining 42 patients with disease recurrence (34%), 35 (83%) of whom did not develop subsequent distant recurrence. The median times to local, regional, and distant recurrence were 149 months (95% CI 114-184), 131 months (79-183), and 96 months (68-124), respectively. New pulmonary lesions characterised as second primary tumours in the lung developed in 42 (6%) of 676 patients at a median of 180 months (95% CI 125-235) after SABR.\rINTERPRETATION: Late recurrences after SABR are infrequent and two distinct patterns account for most cases. The predominant pattern is out-of-field, isolated distant recurrence presenting early, despite initial PET staging. A third of patients develop isolated locoregional recurrence; for these patients standardised follow-up is important to ensure that appropriate salvage treatments are considered.\rFUNDING: None. Copyright 2012 Elsevier Ltd. All rights reserved.", "id": 5345, "alternate_title": "Lancet Oncol", "volume": "13", "secondary_title": "Lancet Oncology", "year": "2012", "author": "Senthi, S.\rLagerwaard, F. J.\rHaasbeek, C. J.\rSlotman, B. J.\rSenan, S."}, {"pages": "163-9", "title": "Concurrent cisplatin/radiation followed by adjuvant cisplatin/paclitaxel in treatment of patients with stage IB grade 3, IC and IIA endometrial carcinoma", "number": "2", "accession_number": "19034346", "isbn": "1110-0362", "abstract": "BACKGROUND: Postoperative radiotherapy (RT) is the most commonly used adjuvant treatment in high risk endometrial carcinoma (HREC), it reduces the incidence of pelvic relapses but doesn't improve survival.\rOBJECTIVE: This study was conducted to evaluate the efficacy and safety of concomitant weekly cisplatin and postoperative RT in HREC (stages IB grade 3, IC and IIA) followed by adjuvant cisplatin and weekly paclitaxel.\rPATIENTS AND METHODS: Eighteen patients with pathologically confirmed endometrial carcinoma were enrolled in this study. All patients underwent total abdominal hysterectomy, bilateral salpingo-oophorectomy (TAHBSO) and surgical staging. Five patients (28%), 4 patients (22%) and 9 patients (50%) presented with stages IB grade 3, IC and IIA respectively. All patients received cisplatin once weekly during the 6 weeks of RT. After the chemoradiation course, 4 additional adjuvant courses of cisplatin and paclitaxel were administered.\rRESULTS: Between May 2000 and March 2002, a total of 18 patients with pathologically confirmed endometrial carcinoma, presented to Radiation Oncology & Nuclear Medicine Department, Ain Shams University Hospitals, were enrolled in this study. Their median age was 59 years. No severe toxicity was encountered during concomitant chemoradiation. Grade 3 hematological toxicities, leucopenia, neutropenia and anemia were recorded in one patient (5.6%) each during adjuvant chemotherapy. Two patients (11%) relapsed with distant metastases and one patient (5.6%) developed pelvic recurrence. Median time to progression was 67 months. Five year disease free survival and the 5 year overall survival were 89% (95%, CI: 74-100).\rCONCLUSION: Concomitant cisplatin and postoperative RT followed by adjuvant cisplatin and weekly paclitaxel is safe and acceptable treatment in patients with HREC. This study verifies the feasibility of this treatment to potentially reduce the incidence of local and distant relapses in order to improve survival. Randomized phase III studies with large number of patients are necessary to evaluate the benefits of this approach.", "id": 5439, "alternate_title": "J", "volume": "19", "secondary_title": "Journal of Egyptian National Cancer Institute", "year": "2007", "author": "Foad, I.\rSharawy, I.\rMostafa, E.\rMargergis, M.\rHussein, T."}]}, {"__class__": "tuple", "__value__": [{"pages": "1612-9", "title": "The impact of perioperative packed red blood cell transfusion on survival in epithelial ovarian cancer", "number": "9", "accession_number": "24172098", "isbn": "1525-1438", "abstract": "OBJECTIVE: Perioperative packed red blood cell transfusion (PRBCT) has been implicated as a negative prognostic marker in surgical oncology. There is a paucity of evidence on the impact of PRBCT on outcomes in epithelial ovarian cancer (EOC). We assessed whether PRBCT is an independent risk factor of recurrence and death from EOC.\rMETHODS: Perioperative patient characteristics and process-of-care variables (defined by the National Surgical Quality Improvement Program) were retrospectively abstracted from 587 women who underwent primary EOC staging between January 2, 2003, and December 29, 2008. Associations with receipt of PRBCT were evaluated using univariate logistic regression models. The associations between receipt of PRBCT and disease-free survival and overall survival were evaluated using multivariable Cox proportional hazards models and using propensity score matching and stratification, respectively.\rRESULTS: The rate of PRBCT was 77.0%. The mean + SD units transfused was 4.1 + 3.1 U. In the univariate analysis, receipt of PRBCT was significantly associated with older age, advanced stage (> IIIA), undergoing splenectomy, higher surgical complexity, serous histologic diagnosis, greater estimated blood loss, longer operating time, the presence of residual disease, and lower preoperative albumin and hemoglobin. Perioperative packed red blood cell transfusion was not associated with an increased risk for recurrence or death, in an analysis adjusting for other risk factors in a multivariable model or in an analysis using propensity score matching or stratification to control for differences between the patients with and without PRBCT.\rCONCLUSIONS: Perioperative packed red blood cell transfusion does not seem to be directly associated with recurrence and death in EOC. However, lower preoperative hemoglobin was associated with a higher risk for recurrence. The need for PRBCT seems to be a stronger prognostic indicator than the receipt of PRBCT.", "id": 509, "alternate_title": "Int J Gynecol Cancer", "volume": "23", "secondary_title": "International Journal of Gynecological Cancer", "year": "2013", "author": "Warner, L. L.\rDowdy, S. C.\rMartin, J. R.\rLemens, M. A.\rMcGree, M. E.\rWeaver, A. L.\rPodratz, K. C.\rBakkum-Gamez, J. N."}, {"pages": "20130444", "title": "Comparison of 8F-fluoride PET/CT, 8F-FDG PET/CT and bone scintigraphy (planar and SPECT) in detection of bone metastases of differentiated thyroid cancer: a pilot study", "number": "1034", "accession_number": "24297809", "isbn": "1748-880X", "abstract": "OBJECTIVE: We compared the efficacies of 8F-fluoride positron emission tomography (8F-fluoride PET)/CT, 8F-fludeoxyglucose PET (8F-FDG PET)/CT, and 99mTc bone scintigraphy [planar and single photon emission CT (SPECT)] for the detection of bone metastases in patients with differentiated thyroid carcinoma (DTC).\rMETHODS: We examined 11 patients (8 females and 3 males; mean age 6 standard deviation, 61.968.7 years) with DTC who had been suspected of having bone metastases after total thyroidectomy and were hospitalized to be given I therapy. Bone metastases were verified either when positive findings were obtained on both I scintigraphy and CT or when MRI findings were positive if MRI was performed.\rRESULTS: Metastases were confirmed in 24 (13.6%) of 176 bone segments in 9 (81.8%) of the 11 patients. The sensitivities of 8F-fluoride PET/CT and 99mTc bone scintigraphy (SPECT) were significantly higher than those of 8F-FDG PET/CT and 99mTc bone scintigraphy (planar) (p,0.05). The accuracies of 8F-fluoride PET/CT and mTc bone scintigraphy (SPECT) were significantly higher than that of 99mTc bone scintigraphy (planar) (p,0.05).\rCONCLUSION: The sensitivity and accuracy of 8F-fluoride PET/CT for the detection of bone metastases of DTC are significantly higher than those of 99mTc bone scintigraphy (planar). However, the sensitivity and accuracy of 99mTc bone scintigraphy (planar) are improved near to those of 8F-fluoride PET/CT when SPECT is added to a planar scan. The sensitivity of 8F-FDG PET/CT is significantly lower than that of 18F-fluoride PET/CT or 99mTc bone scintigraphy (SPECT).", "id": 5508, "alternate_title": "Br J Radiol", "volume": "87", "secondary_title": "British Journal of Radiology", "year": "2014", "author": "Ota, N.\rKato, K.\rIwano, S.\rIto, S.\rAbe, S.\rFujita, N.\rYamashiro, K.\rYamamoto, S.\rNaganawa, S."}]}, {"__class__": "tuple", "__value__": [{"pages": "32-8", "title": "Quaternary cytoreductive surgery in ovarian cancer: does surgical effort still matter?", "number": "1", "accession_number": "23321509", "isbn": "1532-1827", "abstract": "BACKGROUND: To evaluate surgical outcome and survival benefit after quaternary cytoreduction (QC) in epithelial ovarian cancer (EOC) relapse.\rMETHODS: We systematically evaluated all consecutive patients undergoing QC in our institution over a 12-year period (October 2000-January 2012). All relevant surgical and clinical outcome parameters were systematically assessed.\rRESULTS: Forty-nine EOC patients (median age: 57; range: 28-76) underwent QC; in a median of 16 months (range:2-142) after previous chemotherapy. The majority of the patients had an initial FIGO stage III (67.3%), peritoneal carcinomatosis (77.6%) and no ascites (67.3%). At QC, patients presented following tumour pattern: lower abdomen 85.7%; middle abdomen 79.6% and upper abdomen 42.9%. Median duration of surgery was 292 min (range: a total macroscopic tumour clearance could be achieved. Rates of major operative morbidity and 30-day mortality were 28.6% and 2%, respectively.Mean follow-up from QC was 18.41 months (95% confidence interval (CI):12.64-24.18) and mean overall survival (OS) 23.05 months (95% CI: 15.5-30.6). Mean OS for patients without vs any tumour residuals was 43 months (95% CI: 26.4-59.5) vs 13.4 months (95% CI: 7.42-19.4); P=0.001. Mean OS for patients who received postoperative chemotherapy (n=18; 36.7%) vs those who did not was 40.5 months (95% CI: 27.4-53.6) vs 12.03 months (95% CI: 5.9-18.18); P<0.001.Multivariate analysis indentified multifocal tumour dissemination to be of predictive significance for incomplete tumour resection, higher operative morbidity and lower survival, while systemic chemotherapy subsequent to QC had a protective significant impact on OS. No prognostic impact had ascites, platinum resistance, high grading and advanced age.\rCONCLUSION: Even in this highly advanced setting of the third EOC relapse, maximal therapeutic effort combining optimal surgery and chemotherapy appear to significantly prolong survival in a selected patients 'group'.", "id": 1698, "alternate_title": "Br J Cancer", "volume": "108", "secondary_title": "British Journal of Cancer", "year": "2013", "author": "Fotopoulou, C.\rSavvatis, K.\rKosian, P.\rBraicu, I. E.\rPapanikolaou, G.\rPietzner, K.\rSchmidt, S. C.\rSehouli, J."}, {"pages": "952-8", "title": "Survival in synchronous vs. single lung cancer: upstaging better reflects prognosis", "number": "4", "accession_number": "11035662", "isbn": "0012-3692", "abstract": "OBJECTIVE: To define prognostic parameters for patients with synchronous non-small cell lung cancer (NSCLC).\rDESIGN: Retrospective study of period from 1970 through 1997.\rPATIENTS: Patients with a single (n = 2,764) and synchronous NSCLC (n = 85) who underwent pulmonary resection.\rMETHODS: All tumors were classified postsurgically, and the tumors of the patients with synchronous lung cancer were staged separately. The most advanced tumor was used for comparison. Actuarial survival time was estimated, and risk factors influencing survival were evaluated. Patients who died within 30 days of surgery were excluded. Measurement and results: Five-year survival for single NSCLC was 41% and for synchronous lung cancer it was 19%. The relative risk of death for patients with synchronous lung cancer was 1.75, compared to that for patients with single lung cancer. The most advanced tumor in synchronous cancer was a significant predictor of survival (p<0.005). The survival of patients with synchronous lung cancer in which the most advanced tumors were stage I (n = 40) and stage II (n = 27) was not different from that of patients with stage II (n = 834) and stage IIIA (n = 405) single lung cancer, respectively.\rCONCLUSION: The poorer survival of patients with synchronous NSCLC is confirmed and quantified. The stage of the most advanced tumor was the best predictor of prognosis. The prognosis of patients with synchronous NSCLC resembles the prognosis of patients with a single lung cancer of a higher stage. Upstaging in synchronous lung cancer is recommended on the basis of these observations.", "id": 11710, "alternate_title": "Chest", "volume": "118", "secondary_title": "Chest", "year": "2000", "author": "van Rens, M. T.\rZanen, P.\rBrutel de La Riviere, A.\rElbers, H. R.\rvan Swieten, H. A.\rvan Den Bosch, J. M."}]}, {"__class__": "tuple", "__value__": [{"pages": "324-32", "title": "Interval debulking surgery in patients with Federation of Gynecology and Obstetrics (FIGO) stage IIIC and IV ovarian cancer.[Erratum appears in Onkologie. 2013;36(10):576 Note: Mallmann, Michael [corrected to Mallmann, Michael R]]", "number": "6", "accession_number": "23774146", "isbn": "1423-0240", "abstract": "BACKGROUND: The feasibility of neoadjuvant chemotherapy (NAC) and the outcome in patients with Federation of Gynecology and Obstetrics (FIGO) IIIC and IV ovarian cancer were assessed. Patients and\rMETHODS: 67 patients undergoing interval debulking surgery (IDS) and > 4 courses of platinum-based NAC were analyzed for survival, perioperative morbidity and mortality.\rRESULTS: The median follow-up was 30 months. The median progression-free survival (PFS) was 17 months, the overall survival (OS) 34 months. The PFS of patients without residual disease (n = 23; 34.3%) was 31 months (p = 0.003), the OS 65 months (p = 0.001). PFS and OS were significantly longer in patients with no residual disease than in patients with 1-10 mm (n = 34; 47.9%) (p = 0.005 and p = 0.0001, respectively) residual disease. No survival benefit was seen for patients with 1-10 mm compared to > 1 cm (n = 12; 16.9%) residual disease (PFS p = 0.518; OS p = 0.077). 1 patient (1.4%) died; 12 patients needed interventional treatment or operation (16.9%) within the first 30 days postoperatively. Out of these, 5 patients (7.0%) had residual or lasting disability.\rCONCLUSIONS: NAC and IDS are safe and feasible in this series of patients with unfavorable prognosis. IDS does not change the goal of complete cytoreduction and therefore does not compensate for a less radical surgical approach. 2013 S. Karger GmbH, Freiburg.", "id": 1004, "alternate_title": "Onkologie", "volume": "36", "secondary_title": "Onkologie", "year": "2013", "author": "Keyver-Paik, M. D.\rZivanovic, O.\rRudlowski, C.\rHoller, T.\rWolfgarten, M.\rKubler, K.\rSchroder, L.\rMallmann, M. R.\rPolcher, M.\rKuhn, W."}, {"pages": "303-7", "title": "Assessment of outcomes and morbidity following diaphragmatic peritonectomy for women with ovarian carcinoma", "number": "2", "accession_number": "18384866", "isbn": "1095-6859", "abstract": "OBJECTIVE: To describe the technique of diaphragmatic peritonectomy (DP) for ovarian cancer cytoreduction and to assess associated morbidity.\rMETHODS: Retrospective review yielded 56 patients who underwent DP as part of a cytoreductive procedure for primary or recurrent ovarian cancer between 1988 and 2004. Patients who underwent diaphragmatic resection, removal of diaphragmatic implants with CUSA, cautery, curette, or finger fracture, and patients with pseudomyxoma were excluded from analysis.\rRESULTS: DP was performed as a component of primary or secondary cytoreduction in 37 (66%) and 19 (34%) patients, respectively. Extended procedures including bowel resection, hepatic resection, splenectomy, or radical hysterectomy were performed with DP in 47 patients (82%). Resection of all disease >1 cm was achieved in 95% (microscopic residuum in 43%). For those undergoing primary cytoreduction, median survival was 59 months and 5-year survival was 49% with median follow-up of 34 months. When performed for recurrent ovarian carcinoma, 5-year survival was 16% and median survival was 23 months. No intra-operative complications could be specifically attributed to DP. Post-operative complications included a 30% rate of pleural effusion which was associated with entry into the pleural space during DP (p<0.0001); thoracentesis was required in 12.5%.\rCONCLUSIONS: Diaphragmatic metastases are a common obstacle to optimal cytoreduction for patients with ovarian cancer. When necessary, utilizing DP in concert with other extended procedures to obtain maximal cytoreduction is associated with excellent survival. It should be recognized that DP is associated with an increased incidence of post-operative pleural effusion, particularly when the pleural space is entered.", "id": 5309, "alternate_title": "Gynecol Oncol", "volume": "109", "secondary_title": "Gynecologic Oncology", "year": "2008", "author": "Dowdy, S. C.\rLoewen, R. T.\rAletti, G.\rFeitoza, S. S.\rCliby, W."}]}, {"__class__": "tuple", "__value__": [{"pages": "1419-24", "title": "Lower uterine segment involvement is associated with poor outcomes in early-stage endometrioid endometrial carcinoma", "number": "5", "accession_number": "21181281", "isbn": "1534-4681", "abstract": "BACKGROUND: The clinicopathologic significance of lower uterine segment involvement (LUSI) in endometrial cancer patients remains unclear. Although LUSI has been reported to be a prognostic indicator, literature is limited.\rMETHODS: We studied 481 surgically staged endometrioid endometrial cancers with disease confined to the uterus (FIGO 1988 stage I or II). Primary outcomes were overall survival (OS) and disease-free survival (DFS). The relationships between LUSI and OS and DFS were assessed using the Kaplan-Meier method and Cox proportional hazard models. The t test or Fisher exact test was used for evaluating relationships between variables of interest.\rRESULTS: LUSI was present in 223 cases (46.4%), and was associated with both decreased disease free survival (P = 0.02) and overall survival (P = 0.01) in univariate analysis. Multivariate analysis confirmed the association between LUSI and increased risk for recurrence [hazard ratio (HR) 2.27; 95% confidence interval (95% CI) 1.09-4.7; P = 0.03] and increased mortality (HR 1.76; 95% CI 1.12-2.78; P = 0.01).\rCONCLUSIONS: LUSI in patients with early-stage endometrioid endometrial cancer is associated with decreased survival.", "id": 5292, "alternate_title": "Ann Surg Oncol", "volume": "18", "secondary_title": "Annals of Surgical Oncology", "year": "2011", "author": "Kizer, N. T.\rGao, F.\rGuntupalli, S.\rThaker, P. H.\rPowell, M. A.\rGoodfellow, P. J.\rMutch, D. G.\rZighelboim, I."}, {"pages": "CD005638", "title": "Hysterectomy versus hysterectomy plus oophorectomy for premenopausal women", "number": "3", "accession_number": "18646133", "isbn": "1469-493X", "abstract": "BACKGROUND: Prophylactic oophorectomy alongside hysterectomy in premenopausal women is common. The decision to remove or conserve the ovaries is often based on the perceived risk for ovarian cancer and the need for other additional gynaecological surgical interventions. The benefits or harms of prophylactic bilateral oophorectomy at the time of hysterectomy in premenopausal women are unknown.\rOBJECTIVES: To determine whether premenopausal women with hysterectomy without oophorectomy for benign gynaecological conditions versus hysterectomy plus bilateral oophorectomy would have a higher mortality rate and future gynaecological surgical interventions.\rSEARCH STRATEGY: We searched the Cochrane Menstrual Disorders and Subfertility Group Trials Register (December 2005 to October 2007) and the following electronic databases: CENTRAL (The Cochrane Library 2007, Issue 4), MEDLINE (January 1966 to October 2007), EMBASE (January 1985 to October 2007), LILACS (January 1982 to October 2007), Biological Abstracts (January 1968 to October 2007), NHS Economic Evaluation Database (inception to October 2007), Health Technology Assessment Database (inception to October 2007), and the Meta RCTs (inception to October 2007). Reference lists of relevant articles were also searched.\rSELECTION CRITERIA: Randomised controlled and controlled trials of hysterectomy (using any surgical approach) without oophorectomy versus hysterectomy (using any surgical approach) with bilateral oophorectomy in premenopausal women with benign gynaecological conditions.\rDATA COLLECTION AND ANALYSIS: Three review authors independently assessed trials for inclusion, determined study quality and extracted data. Study authors were contacted where information was unclear.\rMAIN RESULTS: Of the 119 studies identified, only one controlled trial was included. Therefore, a quantitative meta-analysis was not feasible. The results of this study (with two publications) including 362 women were summarised in a narrative format. No randomised controlled trials were found. Neither publication reported on the primary outcomes stated in this review. The trial showed evidence of very low quality of a positive effect on psychological well-being for both groups at one year follow up. No significant differences were found between the groups of women studied regarding any aspect of their sexuality.\rAUTHORS' CONCLUSIONS: The conclusions of this review are limited by the lack of data. More research of higher methodological quality is needed. [References: 34]", "id": 7054, "alternate_title": "Cochrane Database Syst Rev", "volume": "", "secondary_title": "Cochrane Database of Systematic Reviews", "year": "2008", "author": "Orozco, L. J.\rSalazar, A.\rClarke, J.\rTristan, M."}]}, {"__class__": "tuple", "__value__": [{"pages": "967-75", "title": "Association of risk-reducing surgery in BRCA1 or BRCA2 mutation carriers with cancer risk and mortality", "number": "9", "accession_number": "20810374", "isbn": "1538-3598", "abstract": "CONTEXT: Mastectomy and salpingo-oophorectomy are widely used by carriers of BRCA1 or BRCA2 mutations to reduce their risks of breast and ovarian cancer.\rOBJECTIVE: To estimate risk and mortality reduction stratified by mutation and prior cancer status.\rDESIGN, SETTING, AND PARTICIPANTS: Prospective, multicenter cohort study of 2482 women with BRCA1 or BRCA2 mutations ascertained between 1974 and 2008. The study was conducted at 22 clinical and research genetics centers in Europe and North America to assess the relationship of risk-reducing mastectomy or salpingo-oophorectomy with cancer outcomes. The women were followed up until the end of 2009.\rMAIN OUTCOMES MEASURES: Breast and ovarian cancer risk, cancer-specific mortality, and overall mortality.\rRESULTS: No breast cancers were diagnosed in the 247 women with risk-reducing mastectomy compared with 98 women of 1372 diagnosed with breast cancer who did not have risk-reducing mastectomy. Compared with women who did not undergo risk-reducing salpingo-oophorectomy, women who underwent salpingo-oophorectomy had a lower risk of ovarian cancer, including those with prior breast cancer (6% vs 1%, respectively; hazard ratio [HR], 0.14; 95% confidence interval [CI], 0.04-0.59) and those without prior breast cancer (6% vs 2%; HR, 0.28 [95% CI, 0.12-0.69]), and a lower risk of first diagnosis of breast cancer in BRCA1 mutation carriers (20% vs 14%; HR, 0.63 [95% CI, 0.41-0.96]) and BRCA2 mutation carriers (23% vs 7%; HR, 0.36 [95% CI, 0.16-0.82]). Compared with women who did not undergo risk-reducing salpingo-oophorectomy, undergoing salpingo-oophorectomy was associated with lower all-cause mortality (10% vs 3%; HR, 0.40 [95% CI, 0.26-0.61]), breast cancer-specific mortality (6% vs 2%; HR, 0.44 [95% CI, 0.26-0.76]), and ovarian cancer-specific mortality (3% vs 0.4%; HR, 0.21 [95% CI, 0.06-0.80]).\rCONCLUSIONS: Among a cohort of women with BRCA1 and BRCA2 mutations, the use of risk-reducing mastectomy was associated with a lower risk of breast cancer; risk-reducing salpingo-oophorectomy was associated with a lower risk of ovarian cancer, first diagnosis of breast cancer, all-cause mortality, breast cancer-specific mortality, and ovarian cancer-specific mortality.", "id": 5251, "alternate_title": "Jama", "volume": "304", "secondary_title": "JAMA", "year": "2010", "author": "Domchek, S. M.\rFriebel, T. M.\rSinger, C. F.\rEvans, D. G.\rLynch, H. T.\rIsaacs, C.\rGarber, J. E.\rNeuhausen, S. L.\rMatloff, E.\rEeles, R.\rPichert, G.\rVan t'veer, L.\rTung, N.\rWeitzel, J. N.\rCouch, F. J.\rRubinstein, W. S.\rGanz, P. A.\rDaly, M. B.\rOlopade, O. I.\rTomlinson, G.\rSchildkraut, J.\rBlum, J. L.\rRebbeck, T. R."}, {"pages": "636-48", "title": "Effect of preoperative chemoradiation in addition to preoperative chemotherapy: a randomised trial in stage III non-small-cell lung cancer", "number": "7", "accession_number": "18583190", "isbn": "1474-5488", "abstract": "BACKGROUND: Preoperative chemotherapy improves survival in patients with stage III non-small-cell lung cancer (NSCLC) amenable to resection. We aimed to assess the additional effect of preoperative chemoradiation on tumour resection, pathological response, and survival in these patients.\rMETHODS: Between Oct 1, 1995, and July 1, 2003, patients with stage IIIA-IIIB NSCLC and invasive mediastinal assessment from 26 participating institutions of the German Lung Cancer Cooperative Group (GLCCG) were randomly assigned to one of two treatment groups. The intervention group were scheduled to receive three cycles of cisplatin and etoposide, followed by twice-daily radiation with concurrent carboplatin and vindesine, and then surgical resection (those with positive resection margins or unresectable disease were offered further twice-daily radiotherapy). The control group were scheduled to receive three cycles of cisplatin and etoposide, followed by surgery, and then further radiotherapy. The primary endpoint was median progression-free survival (PFS) in patients eligible for treatment after randomisation. Secondary endpoints in patients eligible for treatment after randomisation were overall survival (OS) and the proportion of patients undergoing surgery. Secondary endpoints in patients with tumour resection were the proportion with negative resection margins, the proportion with complete resection, the proportion with histopathological response, and the proportion with mediastinal downstaging. Additionally, exploratory (not prespecified) post-hoc analyses in terms of PFS and OS were done on patients not amenable to resection and on further subgroups of patients undergoing resection. Analyses were by intention to treat. This trial is registered on the ClinicalTrials.gov website, number NCT 00176137.\rFINDINGS: 558 patients were randomly assigned. 34 patients did not meet inclusion criteria and were excluded. Of 524 eligible patients, 142 of 264 (54%) in the interventional group and 154 of 260 (59%) in the control group underwent surgery; 98 of 264 (37%) and 84 of 260 (32%) underwent complete resection. In patients with complete resection, the proportion of those with mediastinal downstaging (45 of 98 [46%] and 24 of 84 [29%], p=0.02) and pathological response (59 of 98 [60%] and 17 of 84 [20%], p<0.0001) favoured the interventional group. However, there was no difference in PFS (primary endpoint) between treatment groups-either in eligible patients (median PFS 9.5 months, range 1.0-117.0 [95% CI 8.3-11.2] vs 10.0 months, range 1.0-111.0 [8.9-11.5], 5-year PFS 16% [11-21] vs 14% [10-19], hazard ratio (HR) 0.99 [0.81-1.19], p=0.87), in those undergoing tumour resection, or in patients with complete resection. In both groups, 35% of patients undergoing surgery received a pneumonectomy (50/142 vs 54/154). In patients receiving a pneumonectomy, treatment-related mortality increased in the interventional group compared with the control group (7/50 [14%] vs 3/54 [6%]).\rINTERPRETATION: In patients with stage III NSCLC amenable to surgery, preoperative chemoradiation in addition to chemotherapy increases pathological response and mediastinal downstaging, but does not improve survival. After induction with chemoradiation, pneumonectomy should be avoided.\rFUNDING: German Cancer Aid (Bonn, Germany).", "id": 7089, "alternate_title": "Lancet Oncol", "volume": "9", "secondary_title": "Lancet Oncology", "year": "2008", "author": "Thomas, M.\rRube, C.\rHoffknecht, P.\rMacha, H. N.\rFreitag, L.\rLinder, A.\rWillich, N.\rHamm, M.\rSybrecht, G. W.\rUkena, D.\rDeppermann, K. M.\rDroge, C.\rRiesenbeck, D.\rHeinecke, A.\rSauerland, C.\rJunker, K.\rBerdel, W. E.\rSemik, M.\rGerman Lung Cancer Cooperative, Group"}]}, {"__class__": "tuple", "__value__": [{"pages": "1092-9", "title": "No clinically significant changes in pulmonary function following stereotactic body radiation therapy for early- stage peripheral non-small cell lung cancer: an analysis of RTOG 0236", "number": "5", "accession_number": "24661663", "isbn": "1879-355X", "abstract": "PURPOSE: To investigate pulmonary function test (PFT) results and arterial blood gas changes (complete PFT) following stereotactic body radiation therapy (SBRT) and to see whether baseline PFT correlates with lung toxicity and overall survival in medically inoperable patients receiving SBRT for early stage, peripheral, non-small cell lung cancer (NSCLC).\rMETHODS AND MATERIALS: During the 2-year follow-up, PFT data were collected for patients with T1-T2N0M0 peripheral NSCLC who received effectively 18 Gy x 3 in a phase 2 North American multicenter study (Radiation Therapy Oncology Group [RTOG] protocol 0236). Pulmonary toxicity was graded by using the RTOG SBRT pulmonary toxicity scale. Paired Wilcoxon signed rank test, logistic regression model, and Kaplan-Meier method were used for statistical analysis.\rRESULTS: At 2 years, mean percentage predicted forced expiratory volume in the first second and diffusing capacity for carbon monoxide declines were 5.8% and 6.3%, respectively, with minimal changes in arterial blood gases and no significant decline in oxygen saturation. Baseline PFT was not predictive of any pulmonary toxicity following SBRT. Whole-lung V5 (the percentage of normal lung tissue receiving 5 Gy), V10, V20, and mean dose to the whole lung were almost identical between patients who developed pneumonitis and patients who were pneumonitis-free. Poor baseline PFT did not predict decreased overall survival. Patients with poor baseline PFT as the reason for medical inoperability had higher median and overall survival rates than patients with normal baseline PFT values but with cardiac morbidity.\rCONCLUSIONS: Poor baseline PFT did not appear to predict pulmonary toxicity or decreased overall survival after SBRT in this medically inoperable population. Poor baseline PFT alone should not be used to exclude patients with early stage lung cancer from treatment with SBRT. Copyright 2014 Elsevier Inc. All rights reserved.", "id": 654, "alternate_title": "Int J Radiat Oncol Biol Phys", "volume": "88", "secondary_title": "International Journal of Radiation Oncology, Biology, Physics", "year": "2014", "author": "Stanic, S.\rPaulus, R.\rTimmerman, R. D.\rMichalski, J. M.\rBarriger, R. B.\rBezjak, A.\rVidetic, G. M.\rBradley, J."}, {"pages": "E558-66", "title": "DNA copy number variations characterize benign and malignant thyroid tumors", "number": "3", "accession_number": "23345095", "isbn": "1945-7197", "abstract": "CONTEXT: Fine-needle aspiration (FNA) is the best diagnostic tool for preoperative evaluation of thyroid nodules but is often inconclusive as a guide for surgical management.\rOBJECTIVE: Our hypothesis was that thyroid tumor subtypes may show characteristic DNA copy number variation (CNV) patterns, which may further improve the preoperative classification.\rDESIGN: Our study cohorts included benign follicular adenomas (FAs), classic papillary thyroid carcinomas (PTCs), and follicular variant PTCs (FVPTCs), the three subtypes most commonly associated with inconclusive preoperative cytopathology.\rSETTING: Tissue and FNA samples were obtained at an academic tertiary referral center.\rPATIENTS: Cases were identified that underwent partial or complete thyroidectomy for malignant or indeterminate thyroid lesions between 2000 and 2008 and had adequate snap-frozen tissue.\rINTERVENTIONS: Pairs of tumor tissue and matching normal thyroid tissue-derived DNA were compared using 550K single-nucleotide polymorphism arrays.\rMAIN OUTCOME MEASURE: Statistically significant differences in CNV patterns between tumor subtypes were identified.\rRESULTS: Segmental amplifications in chromosomes (Ch) 7 and 12 were more common in FAs than in PTCs or FVPTCs. Additionally, a subset of FAs and FVPTCs showed deletions in Ch22. We identified the 5 CNV-associated genes best at discriminating between FAs and PTCs/FVPTCs, which correctly classified 90% of cases. These 5 Ch12 genes were validated by quantitative genomic PCR and gene expression array analyses on the same patient cohort. The 5-gene signature was then successfully validated against an independent test cohort of benign and malignant tumor samples. Finally, we performed a feasibility study on matched FA-derived intraoperative FNA samples and were able to correctly identify FAs harboring the Ch12 amplification signature, whereas FAs without amplification showed a normal Ch12 signature.\rCONCLUSIONS: Thyroid tumor subtypes possess characteristic genomic profiles that may further our understanding of structural genetic changes in thyroid tumor subtypes and may lead to the development of new diagnostic biomarkers in FNA samples.", "id": 1560, "alternate_title": "J Clin Endocrinol Metab", "volume": "98", "secondary_title": "Journal of Clinical Endocrinology & Metabolism", "year": "2013", "author": "Liu, Y.\rCope, L.\rSun, W.\rWang, Y.\rPrasad, N.\rSangenario, L.\rTalbot, K.\rSomervell, H.\rWestra, W.\rBishop, J.\rCalifano, J.\rZeiger, M.\rUmbricht, C."}]}, {"__class__": "tuple", "__value__": [{"pages": "1788-97", "title": "Longitudinal changes in function, symptom burden, and quality of life in patients with early-stage lung cancer", "number": "6", "accession_number": "23143593", "isbn": "1534-4681", "abstract": "BACKGROUND: Emerging evidence supports the integration of palliative care concurrently with disease-focused care in patients with serious illnesses, such as lung cancer. This paper describes how longitudinal changes in physical function, symptom burden, and QOL of patients with early-stage non-small cell lung cancer (NSCLC) informed the development of an interdisciplinary, tailored palliative care intervention.\rMETHODS: Patients with early stage (I-IIIB) NSCLC were accrued into the usual care phase (Phase 1) of an NCI-funded Program Project Grant. Baseline and longitudinal (up to 52 weeks post-accrual) physical function, symptoms, and QOL were assessed in the thoracic ambulatory clinics of one NCI-designated Comprehensive Cancer Center. Outcome measures included geriatric assessments, psychological distress, symptoms, and QOL. The association between disease stage (I-II vs. III) and longitudinal changes in these domains was evaluated.\rRESULTS: A total of 103 patients were accrued. Stage I-II patients were significantly more likely to complete the study (p = 0.005). The stages (I-II vs. III) were equivalent at baseline on all demographic variables, clinical, and functional status. Physical function fluctuated longitudinally and was higher at 6 and 24 weeks than at baseline and 12 weeks. There was a longitudinal decrease in total number of symptoms (p < 0.001). Physical and social/family QOL fluctuated longitudinally (p < 0.001 and p = 0.016, respectively).\rCONCLUSIONS: Patients with early-stage NSCLC report a significant longitudinal decrease in physical QOL, and fluctuations in objective and subjective measures of physical function over time were observed regardless of disease stage category. An interdisciplinary palliative care intervention is currently being tested to decrease symptom burden and improve QOL.", "id": 1114, "alternate_title": "Ann Surg Oncol", "volume": "20", "secondary_title": "Annals of Surgical Oncology", "year": "2013", "author": "Koczywas, M.\rWilliams, A. C.\rCristea, M.\rReckamp, K.\rGrannis, F. W., Jr.\rTiep, B. L.\rUman, G.\rFerrell, B."}, {"pages": "746-55", "title": "Low MAD2 expression levels associate with reduced progression-free survival in patients with high-grade serous epithelial ovarian cancer", "number": "5", "accession_number": "22069160", "isbn": "1096-9896", "abstract": "Epithelial ovarian cancer (EOC) has an innate susceptibility to become chemoresistant. Up to 30% of patients do not respond to conventional chemotherapy [paclitaxel (Taxol) in combination with carboplatin] and, of those who have an initial response, many patients relapse. Therefore, an understanding of the molecular mechanisms that regulate cellular chemotherapeutic responses in EOC cells has the potential to impact significantly on patient outcome. The mitotic arrest deficiency protein 2 (MAD2), is a centrally important mediator of the cellular response to paclitaxel. MAD2 immunohistochemical analysis was performed on 82 high-grade serous EOC samples. A multivariate Cox regression analysis of nuclear MAD2 IHC intensity adjusting for stage, tumour grade and optimum surgical debulking revealed that low MAD2 IHC staining intensity was significantly associated with reduced progression-free survival (PFS) (p = 0.0003), with a hazard ratio of 4.689. The in vitro analyses of five ovarian cancer cell lines demonstrated that cells with low MAD2 expression were less sensitive to paclitaxel. Furthermore, paclitaxel-induced activation of the spindle assembly checkpoint (SAC) and apoptotic cell death was abrogated in cells transfected with MAD2 siRNA. In silico analysis identified a miR-433 binding domain in the MAD2 3' UTR, which was verified in a series of experiments. Firstly, MAD2 protein expression levels were down-regulated in pre-miR-433 transfected A2780 cells. Secondly, pre-miR-433 suppressed the activity of a reporter construct containing the 3'-UTR of MAD2. Thirdly, blocking miR-433 binding to the MAD2 3' UTR protected MAD2 from miR-433 induced protein down-regulation. Importantly, reduced MAD2 protein expression in pre-miR-433-transfected A2780 cells rendered these cells less sensitive to paclitaxel. In conclusion, loss of MAD2 protein expression results in increased resistance to paclitaxel in EOC cells. Measuring MAD2 IHC staining intensity may predict paclitaxel responses in women presenting with high-grade serous EOC. Copyright 2012 Pathological Society of Great Britain and Ireland. Published by John Wiley & Sons, Ltd.", "id": 2717, "alternate_title": "J Pathol", "volume": "226", "secondary_title": "Journal of Pathology", "year": "2012", "author": "Furlong, F.\rFitzpatrick, P.\rO'Toole, S.\rPhelan, S.\rMcGrogan, B.\rMaguire, A.\rO'Grady, A.\rGallagher, M.\rPrencipe, M.\rMcGoldrick, A.\rMcGettigan, P.\rBrennan, D.\rSheils, O.\rMartin, C.\rW. Kay E\rO'Leary, J.\rMcCann, A."}]}, {"__class__": "tuple", "__value__": [{"pages": "488-93", "title": "Multidrug resistance gene (MDR-1) and risk of brain metastasis in epithelial ovarian, fallopian tube, and peritoneal cancer", "number": "5", "accession_number": "20921883", "isbn": "1537-453X", "abstract": "BACKGROUND: To evaluate risk factors that predict brain metastasis in epithelial ovarian, fallopian tube, and peritoneal cancer.\rMETHODS: All patients with FIGO stage I to IV who underwent initial cytoreductive surgery between January 1995 and January 2009 were evaluated. The tumor samples were evaluated for 7 markers including multidrug resistance gene (MDR-1), DNA aneuploidity and S-phase fraction, human epidermal growth factor receptor 2, estrogen receptor, progesterone receptor, p53 mutation, epidermal growth factor receptor, and CD31. Biomarker expression was evaluated as a predictor of hematogenous metastasis to the following locations: (i) liver and spleen, (ii) lung, and (iii) brain.\rRESULTS: There were 309 cases identified during the period. Of those, 5 (1.6%, 95% CI: 0.2%-3.0%) women developed brain metastasis. Time to onset of brain metastasis was significantly longer than that for other recurrent sites (median time to recurrence after initial cytoreduction, brain vs. lung vs. liver, 21.4 vs. 12.6 vs. 11.0 months, P< 0.05). Significantly increased expression of MDR-1 was seen in tumors from women who developed brain metastasis (brain vs. nonbrain sites, 80% vs. 4.2%-24.3%, P= 0.004). In multivariate analysis, MDR-1 was the only significant variable associated with the risk of brain metastasis. MDR-1 expression predicted brain metastasis (receiver-operator-characteristic curve analysis, AUC 0.808, P= 0.018), and with a 10% positive expression of MDR-1 as the cutoff value, sensitivity, specificity, positive predictive value, negative predictive value, accuracy of prediction of brain metastasis were 80%, 86.1%, 15.4%, 99.3%, and 85.9%, respectively (odds ratio: 24.7, 95% CI: 2.64-232, P= 0.002).\rCONCLUSIONS: Increased expression of MDR-1 in the tumor tissue obtained at initial cytoreduction is associated with increased risk of developing brain metastases in women with epithelial ovarian, fallopian tube, or peritoneal cancer.", "id": 3283, "alternate_title": "Am J Clin Oncol", "volume": "34", "secondary_title": "American Journal of Clinical Oncology", "year": "2011", "author": "Matsuo, K.\rEno, M. L.\rAhn, E. H.\rShahzad, M. M.\rIm, D. D.\rRosenshein, N. B.\rSood, A. K."}, {"pages": "1500-9", "title": "Annual surveillance by CA125 and transvaginal ultrasound for ovarian cancer in both high-risk and population risk women is ineffective", "number": "12", "accession_number": "17903229", "isbn": "1471-0528", "abstract": "OBJECTIVE: To assess the efficacy of annual CA125 and transvaginal ultrasound (TVU) scan as surveillance for ovarian cancer.\rDESIGN: Retrospective audit.\rSETTING: NHS Trust.\rPOPULATION: Three hundred and forty-one asymptomatic women enrolled for ovarian cancer screening: 179 were in a high-risk group (>10% lifetime risk of developing ovarian cancer), 77 in a moderate risk group (4-10% lifetime risk of developing ovarian cancer) and 71 in a near population risk group (<4% lifetime risk).\rMETHODS: Retrospective audit of case records, laboratory CA125 results, radiology reports, histology records and local cancer registry data.\rMAIN OUTCOME MEASURES: Ovarian cancers occurring in study population. Sensitivity, specificity, positive predictive value (PPV) and negative predictive value (NPV) of TVU, and CA125 as a screening tool for ovarian cancer.\rRESULTS: Four ovarian cancers and one endometrial cancer occurred. One ovarian cancer was detected at surveillance, three occurred in women who presented symptomatically between screenings. Thirty women underwent exploratory surgery because of abnormal findings at surveillance. Two women had cancer (PPV = 6.7%); one had ovarian cancer and the other endometrial cancer. Twenty-eight women (93.3%) had no malignancy. Sensitivity, specificity, PPV and NPV for TVU in the whole cohort were 33.3, 85.8, 0.6 and 99.8%, respectively. For high-risk individuals, the figures for TVU were 33.3, 84.5, 1.1 and 99.6, respectively. Combining both modalities for the whole cohort, the sensitivity, specificity, PPV and NPV were 66.7, 82.9, 1.5 and 99.8% and 50.0, 82.8, 1.3 and 99.7%, respectively, for the high-risk group alone.\rCONCLUSIONS: Ovarian screening by annual TVU and CA125 is inefficient at detecting early-stage ovarian cancers.", "id": 5590, "alternate_title": "Bjog", "volume": "114", "secondary_title": "BJOG: An International Journal of Obstetrics & Gynaecology", "year": "2007", "author": "Woodward, E. R.\rSleightholme, H. V.\rConsidine, A. M.\rWilliamson, S.\rMcHugo, J. M.\rCruger, D. G."}]}, {"__class__": "tuple", "__value__": [{"pages": "680-6", "title": "Lower preoperative fluctuation of heart rate variability is an independent risk factor for postoperative atrial fibrillation in patients undergoing major pulmonary resection", "number": "4", "accession_number": "23832838", "isbn": "1569-9285", "abstract": "OBJECTIVES: The following study presents a special independent atrial fibrillation (AF) risk factor-preoperative fluctuation of heart rate variability (HRV), as well as other perioperative AF risk factors in patients qualified for pneumonectomy and undergoing pneumonectomy or lobectomy for lung cancer.\rMETHODS: The prospective study was performed in patients who had undergone anatomical resection for non-small-cell lung cancer. A total of 117 patients (92 men and 25 women) qualified for statistical research. In order to determine the risk factors, all patients were divided into two groups: Group A-98 patients without AF and Group B-19 patients with AF during the perioperative time. A number of different risk factors of AF have been analysed and further divided into preoperative, operative and postoperative.\rRESULTS: Postoperative AF occurred in 19 patients (16%), all of them were male. The patients with higher short-term HRV parameters (SD1, RMSSD), slower mean heart rate and those with a lower fluctuation of HRV-related parameters (HRV Afternoon, Night, Day (A/N/D)) before the operation, were more prone to AF. Postoperative risk of AF was higher in patients with a higher number of ventricular ectopic beats before the operation, a higher number of supraventricular and ventricular ectopic beats and a higher maximal heart rate after the operation. Statistical analysis revealed that male gender and the extent of pulmonary resection, particularly left pneumonectomy, constituted significant risk factors. AF was more often observed in patients who had ASA physical status score of III, in comparison with ASAI and ASAII patients.\rCONCLUSIONS: Along with other concomitant AF risk factors presented in this work, the evaluation of the fluctuation tendencies of HRV parameters should be taken into consideration before any major lung resection. The balance disturbance between the sympathetic and parasympathetic nervous systems is responsible for AF.", "id": 716, "alternate_title": "Interact Cardiovasc Thorac Surg", "volume": "17", "secondary_title": "Interactive Cardiovascular & Thoracic Surgery", "year": "2013", "author": "Ciszewski, P.\rTyczka, J.\rNadolski, J.\rRoszak, M.\rDyszkiewicz, W."}, {"pages": "1788-97", "title": "Longitudinal changes in function, symptom burden, and quality of life in patients with early-stage lung cancer", "number": "6", "accession_number": "23143593", "isbn": "1534-4681", "abstract": "BACKGROUND: Emerging evidence supports the integration of palliative care concurrently with disease-focused care in patients with serious illnesses, such as lung cancer. This paper describes how longitudinal changes in physical function, symptom burden, and QOL of patients with early-stage non-small cell lung cancer (NSCLC) informed the development of an interdisciplinary, tailored palliative care intervention.\rMETHODS: Patients with early stage (I-IIIB) NSCLC were accrued into the usual care phase (Phase 1) of an NCI-funded Program Project Grant. Baseline and longitudinal (up to 52 weeks post-accrual) physical function, symptoms, and QOL were assessed in the thoracic ambulatory clinics of one NCI-designated Comprehensive Cancer Center. Outcome measures included geriatric assessments, psychological distress, symptoms, and QOL. The association between disease stage (I-II vs. III) and longitudinal changes in these domains was evaluated.\rRESULTS: A total of 103 patients were accrued. Stage I-II patients were significantly more likely to complete the study (p = 0.005). The stages (I-II vs. III) were equivalent at baseline on all demographic variables, clinical, and functional status. Physical function fluctuated longitudinally and was higher at 6 and 24 weeks than at baseline and 12 weeks. There was a longitudinal decrease in total number of symptoms (p < 0.001). Physical and social/family QOL fluctuated longitudinally (p < 0.001 and p = 0.016, respectively).\rCONCLUSIONS: Patients with early-stage NSCLC report a significant longitudinal decrease in physical QOL, and fluctuations in objective and subjective measures of physical function over time were observed regardless of disease stage category. An interdisciplinary palliative care intervention is currently being tested to decrease symptom burden and improve QOL.", "id": 5523, "alternate_title": "Ann Surg Oncol", "volume": "20", "secondary_title": "Annals of Surgical Oncology", "year": "2013", "author": "Koczywas, M.\rWilliams, A. C.\rCristea, M.\rReckamp, K.\rGrannis, F. W., Jr.\rTiep, B. L.\rUman, G.\rFerrell, B."}]}, {"__class__": "tuple", "__value__": [{"pages": "763-71", "title": "Safety of laparoscopy versus laparotomy in early-stage endometrial cancer: a randomised trial", "number": "8", "accession_number": "20638901", "isbn": "1474-5488", "abstract": "BACKGROUND: The standard surgery for early-stage endometrial cancer is total abdominal hysterectomy (TAH) and bilateral salpingo-oophorectomy, which is associated with substantial morbidity. Total laparoscopic hysterectomy (TLH) and bilateral salpingo-oophorectomy is less invasive and is assumed to be associated with lower morbidity, particularly in obese women. This study investigated the complication rate of TLH versus TAH in women with early-stage endometrial cancer.\rMETHODS: This randomised trial was done in 21 hospitals in The Netherlands, and 26 gynaecologists with proven sufficient skills in TLH participated. 283 patients with stage I endometrioid adenocarcinoma or complex atypical hyperplasia were randomly allocated (2:1) to the intervention group (TLH, n=187) or control group (TAH, n=96). Randomisation by sequential number generation was done centrally in alternate blocks of six and three participants, with stratification by trial centre. After assignment, the study coordinators, patients, gynaecologists, and members of the panel were not masked to intervention. The primary outcome was major complication rate, assessed by an independent panel. Data were analysed by a modified intention-to-treat analysis, since two patients in both groups were excluded from the main analysis. This trial is registered with the Dutch trial registry, number NTR821.\rFINDINGS: The proportion of major complications was 14.6% (27 of 185) in the TLH group versus 14.9% (14 of 94) in the TAH group, with a difference of -0.3% (95% CI -9.1 to 8.5; p=0.95). The proportion of patients with an intraoperative major complication (nine of 279 [3.2%]) was lower than the proportion with a postoperative major complication (32 of 279 [11.5%]) and did not differ between TLH (five of 185 [2.7%]) and TAH (four of 94 [4.3%]; p=0.49). The proportion of patients with a minor complication was 13.0% (24 of 185) in the TLH group and 11.7% (11 of 94) in the TAH group (p=0.76). Conversion to laparotomy occurred in 10.8% (20 of 185) of the laparoscopic procedures. TLH was associated with significantly less blood loss (p<0.0001), less use of pain medication (p<0.0001), a shorter hospital stay (p<0.0001), and a faster recovery (p=0.002), but the procedure took longer than TAH (p<0.0001).\rINTERPRETATION: Our results showed no evidence of a benefit for TLH over TAH in terms of major complications, but TLH (done by skilled surgeons) was beneficial in terms of a shorter hospital stay, less pain, and quicker resumption of daily activities.\rFUNDING: The Dutch Organization for Health Research and Development (ZonMw), programme efficacy. 2010 Elsevier Ltd. All rights reserved.", "id": 4502, "alternate_title": "Lancet Oncol", "volume": "11", "secondary_title": "Lancet Oncology", "year": "2010", "author": "Mourits, M. J.\rBijen, C. B.\rArts, H. J.\rter Brugge, H. G.\rvan der Sijde, R.\rPaulsen, L.\rWijma, J.\rBongers, M. Y.\rPost, W. J.\rvan der Zee, A. G.\rde Bock, G. H."}, {"pages": "515-21", "title": "Advanced ovarian carcinoma as a chronic disease: a case report and review", "number": "12", "accession_number": "14733039", "isbn": "0038-3317", "abstract": "Epithelial ovarian cancer is the fifth most common visceral malignancy in U.S. women, with the highest incidence in the sixth decade. There are often no early manifestations. Approximately 70% of patients present with advanced disease. Transvaginal ultrasonography is the single most useful test in the evaluation of a suspected pelvic mass. Treatment is based on the stage of the disease at presentation. Surgery is the mainstay of treatment. Chemotherapy is important in controlling residual disease following cytoreductive surgery and as neoadjuvant therapy in patients with advanced disease. The standard chemotherapy for advanced ovarian cancer is currently paclitaxel-carboplatin or paclitaxel-cisplatin. We present a patient who had an unusually prolonged survival after receiving ifosfamide-based combination chemotherapy. The data from the Sioux Valley Hospital USD Medical Center Cancer Registry also suggests that ifosfamide-based combination chemotherapy prolongs survival in patients with advanced ovarian cancer. [References: 50]", "id": 10249, "alternate_title": "S D J Med", "volume": "56", "secondary_title": "South Dakota Journal of Medicine", "year": "2003", "author": "Natarajan, M.\rSaravanan, S. M.\rElson, D. L."}]}, {"__class__": "tuple", "__value__": [{"pages": "97-106", "title": "Prediction of treatment outcomes after global endometrial ablation.[Erratum appears in Obstet Gynecol. 2010 Mar;115(3):663]", "number": "1", "accession_number": "19104365", "isbn": "0029-7844", "abstract": "OBJECTIVE: To report rates of amenorrhea and treatment failure after global endometrial ablation and to estimate the association between patient factors and these outcomes by developing and validating prediction models.\rMETHODS: From January 1998 through December 2005, 816 women underwent global endometrial ablation with either a thermal balloon ablation or radio frequency ablation device; 455 were included in a population-derived cohort (for model development), and 361 were included in a referral-derived cohort (for model validation). Amenorrhea was defined as cessation of bleeding from immediately after ablation through at least 12 months after the procedure. Treatment failure was defined as hysterectomy or reablation for patients with bleeding or pain. Logistic and Cox proportional hazard regression models were used in model development and validation of potential predictors of outcomes.\rRESULTS: The amenorrhea rate was 23% (95% confidence interval [CI] 19-28%) and the 5-year cumulative failure rate was 16% (95% CI 10-20%). Predictors of amenorrhea were age 45 years or older (adjusted odds ratio [aOR] 2.6, 95% CI 1.6-4.3); uterine length less than 9 cm (aOR 1.8, 95% CI 1.1-3.1); endometrial thickness less than 4 mm (aOR 2.7, 95% CI 1.2-6.3); and use of radio-frequency ablation instead of thermal balloon ablation (aOR 2.8, 95% CI 1.7-4.9). Predictors of treatment failure included age younger than 45 years (adjusted hazard ratio [aHR] 2.6, 95% CI 1.3-5.1); parity of 5 or greater (aHR 6.0, 95% CI 2.5-14.8); prior tubal ligation (aHR 2.2, 95% CI 1.2-4.0); and history of dysmenorrhea (aHR 3.7, 95% CI 1.6-8.5). After global endometrial ablation, 23 women (5.1%, 95% CI 3.2-7.5%) had pelvic pain, three (0.7%, 95% CI 0.1-1.9%) were pregnant, and none (95% CI 0-0.8%) had endometrial cancer.\rCONCLUSION: Population-derived rates and predictors of treatment outcomes after global endometrial ablation may help physicians offer optimal preprocedural patient counseling.\rLevel of evidence: ii.", "id": 5294, "alternate_title": "Obstet Gynecol", "volume": "113", "secondary_title": "Obstetrics & Gynecology", "year": "2009", "author": "El-Nashar, S. A.\rHopkins, M. R.\rCreedon, D. J.\rSt Sauver, J. L.\rWeaver, A. L.\rMcGree, M. E.\rCliby, W. A.\rFamuyide, A. O."}, {"pages": "471-4", "title": "Laser ablation of foetal microcystic lung lesion: successful outcome and rationale for its use", "number": "5", "accession_number": "16912498", "isbn": "1015-3837", "abstract": "OBJECTIVE: A foetus with an echodense, microcystic lung lesion complicated by non-immune hydrops has a high mortality rate. Because of the limited treatment options available, laser ablation was offered in an attempt to reduce the size of the lesion and reduce hydrops fetalis.\rMETHODS AND RESULTS: A 25-year-old nulliparous woman presented at 21 weeks gestation. Ultrasound revealed a male foetus with a large microcystic right sided lung lesion that completely occupied the right hemithorax causing marked mediastinal deviation. The foetus was hydropic with polyhydramnios. Percutaneous laser ablation of the large microcystic lung lesion was performed under direct ultrasound control. At a power setting of 45 W, and using a 400 microm Nd:YAG laser fibre, the core of the lesion was photocoagulated in pulses lasting 5 s at 5 s intervals. The total target dose was 1683 J. This led to a marked but temporary reduction in amniotic fluid volume. The patient was commenced on sulindac and amniodrainage was performed at 27 weeks as reaccumulation of the polyhydramnios occurred. Pre-eclampsia complicated the pregnancy at 38 weeks gestation and an emergency caesarean section was performed. The baby underwent a thoracotomy and lobectomy at 48 h of age, made a good recovery, and is currently well 8 weeks post-delivery.\rCONCLUSIONS: In cases of cystic lung lesion complicated by hydrops, laser ablation should be considered as a treatment option. 2006 S. Karger AG, Basel", "id": 8589, "alternate_title": "Fetal Diagn Ther", "volume": "21", "secondary_title": "Fetal Diagnosis & Therapy", "year": "2006", "author": "Ong, S. S.\rChan, S. Y.\rEwer, A. K.\rJones, M.\rYoung, P.\rKilby, M. D."}]}, {"__class__": "tuple", "__value__": [{"pages": "264-70", "title": "Management of chest tubes after pulmonary resection: a systematic review and meta-analysis", "number": "4", "accession_number": "22854148", "isbn": "1488-2310", "abstract": "BACKGROUND: We performed a systematic review and meta-analysis to determine the effect of suction with water seal, compared with water seal alone, applied to intra pleural chest tubes on the duration of air leaks in patients undergoing pulmonary surgery.\rMETHODS: We searched MEDLINE, EMBASE and the Cochrane Central Register of Controlled Trials to find randomized controlled trials (RCTs) comparing the effect of the 2 methods on the duration of air leaks. Trials were systematically assessed for eligibility and validity. Data were extracted in duplicate and pooled across studies using a random-effects model.\rRESULTS: The search yielded 7 RCTs that met the eligibility criteria. No difference was identified between the 2 methods in duration of air leak (weighted mean difference [WMD] 1.15 days, favours water seal; 95% confidence interval [CI] -0.64 to 2.94), time to discharge (WMD 2.19 d, favours water seal; 95% CI -0.63 to 5.01), duration of chest tubes (WMD 0.96 d, favours water seal; 95% CI -0.12 to 2.05) or incidence of prolonged air leaks (absolute risk reduction [ARR] 0.04, favours water seal; 95% CI -0.01 to 0.09). Water seal was associated with a significantly increased incidence of postoperative pneumothorax (ARR -0.14, 95% CI -0.21 to -0.07).\rCONCLUSION: No differences were identified in terms of duration of air leak, incidence of prolonged air leak, duration of chest tubes and duration of hospital stay when chest tubes were placed to suction rather than water seal. Chest tube suction appears to be superior to water seal in reducing the incidence of pneumothorax; however, the clinical significance of this finding is unclear.", "id": 5398, "alternate_title": "Can J Surg", "volume": "55", "secondary_title": "Canadian Journal of Surgery", "year": "2012", "author": "Coughlin, S. M.\rEmmerton-Coughlin, H. M.\rMalthaner, R."}, {"pages": "3457-60", "title": "Sirolimus in metatastic renal cell carcinoma", "number": "20", "accession_number": "18612163", "isbn": "1527-7755", "abstract": "", "id": 7079, "alternate_title": "J Clin Oncol", "volume": "26", "secondary_title": "Journal of Clinical Oncology", "year": "2008", "author": "Brugarolas, J.\rLotan, Y.\rWatumull, L.\rKabbani, W."}]}, {"__class__": "tuple", "__value__": [{"pages": "249-56", "title": "Metastasectomy for synchronous solitary non-small cell lung cancer metastases", "number": "1", "accession_number": "24820385", "isbn": "1552-6259", "abstract": "BACKGROUND: Surgical treatment of patients with limited metastatic lesions from non-small cell lung cancer (NSCLC) remains controversial; however, reports suggest that a subset of patients may benefit from complete resection including metastasectomy.\rMETHODS: Between 1997 and 2009, 99 patients underwent complete solitary synchronous NSCLC metastasis resection in a single center. Only patients who met the potentially curative operation criteria (ie, primary NSCLC and metastasis resection of a solitary pulmonary or solitary extrapulmonary metastases) were included for retrospective analyses within this study.\rRESULTS: The overall 5-year survival rate was 38%. A significantly longer survival was observed in patients without mediastinal (N2 or N3) lymph node involvement (median, 50.0 months) compared with patients who had mediastinal lymph node metastases (median, 19.0 months survival; p=0.015). In patients with a solitary metastasis in the ipsilateral (not ipsilobar) or contralateral lung, we observed a 5-year survival rate of 48.5%, whereas the rate was 23.6% in patients with extrapulmonary metastases (p=0.006). In univariate analysis, a trend for a more favorable long-term survival rate was observed for patients with a histologic grade of G1 or G2 versus G3 primary NSCLC (p=0.058).\rCONCLUSIONS: We conclude that metastasectomy for synchronous oligometastatic disease in NSCLC can be performed in selected patients. It appears reasonable that such patients should be considered as surgical candidates if mediastinal lymph node involvement is excluded. Copyright 2014 The Society of Thoracic Surgeons. Published by Elsevier Inc. All rights reserved.", "id": 260, "alternate_title": "Ann Thorac Surg", "volume": "98", "secondary_title": "Annals of Thoracic Surgery", "year": "2014", "author": "Tonnies, M.\rPfannschmidt, J.\rBauer, T. T.\rKollmeier, J.\rTonnies, S.\rKaiser, D."}, {"pages": "123-8", "title": "DNA image cytometry in the differential diagnosis of endometrial hyperplasia and adenocarcinoma", "number": "2", "accession_number": "11332078", "isbn": "0884-6812", "abstract": "OBJECTIVE: To test the value of DNA image cytometry in the differential diagnosis of hyperplastic endometrial lesions and endometrial carcinoma on a series of 153 cases of simple hyperplasia (n = 71), complex hyperplasia (n = 28), complex atypical hyperplasia (n = 11) and endometrial adenocarcinoma (n = 43).\rSTUDY DESIGN: Monolayer smears were prepared from three 50-micron-thick sections by a cell separation technique and were stained according to Feulgen. The DNA content of 250 epithelial cells, chosen randomly, was determined using a TV image analysis system (CM-1, Hund, Wetzlar, Germany). The DNA content of 30 lymphocytes served as an internal standard for the normal diploid value in every case. Different DNA cytometric parameters and the mean nuclear area were calculated.\rRESULTS: Cases of adenocarcinoma and complex atypical hyperplasia (n = 54) were defined as clinically \"positive\" as these patients are normally treated by hysterectomy. The remaining cases of simple and complex hyperplasia (n = 99) were interpreted as clinically \"negative\" as conservative therapy is usually preferred. Requesting a specificity of > 90%, high sensitivity rates were calculated for ploidy imbalance (94%), mean ploidy (91%), diploid deviation quotient (91%), DNA stemline ploidy (87%) and 2c deviation index (85%), based on suitable thresholds. Entropy (76%), 5c exceeding events (63%), mean nuclear area (48%) and 9c exceeding events (6%) revealed lower sensitivity values. 5c Exceeding events (P = .0117) and mean nuclear area (P = .0392) were helpful in differentiating between atypical hyperplasia and endometrial carcinoma as the data distribution was significantly different with the U test.\rCONCLUSION: Our results indicate that DNA single cell cytometry is a highly relevant tool in the differential diagnosis of endometrial lesions and could be used as a complementary diagnostic method, especially in histomorphologically difficult cases.", "id": 11462, "alternate_title": "Anal Quant Cytol Histol", "volume": "23", "secondary_title": "Analytical & Quantitative Cytology & Histology", "year": "2001", "author": "Biesterfeld, S.\rLeitloff, M.\rRath, W.\rSchroder, W."}]}, {"__class__": "tuple", "__value__": [{"pages": "1760-5", "title": "Surgery for endometrial cancers with suspected cervical involvement: is radical hysterectomy needed (a GOTIC study)?", "number": "7", "accession_number": "24002604", "isbn": "1532-1827", "abstract": "BACKGROUND: Radical hysterectomy is recommended for endometrial adenocarcinoma patients with suspected gross cervical involvement. However, the efficacy of operative procedure has not been confirmed.\rMETHODS: The patients with endometrial adenocarcinoma who had suspected gross cervical involvement and underwent hysterectomy between 1995 and 2009 at seven institutions were retrospectively analysed (Gynecologic Oncology Trial and Investigation Consortium of North Kanto: GOTIC-005). Primary endpoint was overall survival, and secondary endpoints were progression-free survival and adverse effects.\rRESULTS: A total of 300 patients who underwent primary surgery were identified: 74 cases with radical hysterectomy (RH), 112 patients with modified radical hysterectomy (mRH), and 114 cases with simple hysterectomy (SH). Median age was 47 years, and median duration of follow-up was 47 months. There were no significant differences of age, performance status, body mass index, stage distribution, and adjuvant therapy among three groups. Multi-regression analysis revealed that age, grade, peritoneal cytology status, and lymph node involvement were identified as prognostic factors for OS; however, type of hysterectomy was not selected as independent prognostic factor for local recurrence-free survival, PFS, and OS. Additionally, patients treated with RH had longer operative time, higher rates of blood transfusion and severe urinary tract dysfunction.\rCONCLUSION: Type of hysterectomy was not identified as a prognostic factor in endometrial cancer patients with suspected gross cervical involvement. Perioperative and late adverse events were more frequent in patients treated with RH. The present study could not find any survival benefit from RH for endometrial cancer patients with suspected gross cervical involvement. Surgical treatment in these patients should be further evaluated in prospective clinical studies.", "id": 1155, "alternate_title": "Br J Cancer", "volume": "109", "secondary_title": "British Journal of Cancer", "year": "2013", "author": "Takano, M.\rOchi, H.\rTakei, Y.\rMiyamoto, M.\rHasumi, Y.\rKaneta, Y.\rNakamura, K.\rKurosaki, A.\rSatoh, T.\rFujiwara, H.\rNagao, S.\rFuruya, K.\rYokota, H.\rIto, K.\rMinegishi, T.\rYoshikawa, H.\rFujiwara, K.\rSuzuki, M."}, {"pages": "462-71", "title": "Nomograms to predict risk of in-hospital and post-discharge venous thromboembolism after abdominal and thoracic surgery: an American College of Surgeons National Surgical Quality Improvement Program analysis", "number": "1", "accession_number": "23298949", "isbn": "1095-8673", "abstract": "BACKGROUND: Postoperative venous thromboembolism (VTE) is increasingly viewed as a quality of care metric, although risk-adjusted incident rates of postoperative VTE and VTE after hospital discharge (VTEDC) are not available. We sought to characterize the predictors of VTE and VTEDC to develop nomograms to estimate individual risk of VTE and VTEDC.\rMETHODS: Using the American College of Surgeons National Surgical Quality Improvement Program database, we identified 471,867 patients who underwent inpatient abdominal or thoracic operations between 2005 and 2010. We excluded primary vascular and spine operations. We built logistic regression models using stepwise model selection and constructed nomograms for VTE and VTEDC with statistically significant covariates.\rRESULTS: The overall, unadjusted, 30-d incidence of VTE and VTEDC was 1.5% and 0.5%, respectively. Annual incidence rates remained unchanged over the study period. On multivariate analysis, age, body mass index, presence of preoperative infection, operation for cancer, procedure type (spleen highest), multivisceral resection, and non-bariatric laparoscopic surgery were significant predictors for VTE and VTEDC. Other significant predictors for VTE, but not VTEDC, included a history of chronic obstructive pulmonary disease, disseminated cancer, and emergent operation. We constructed and validated nomograms by bootstrapping. The concordance indices for VTE and VTEDC were 0.77 and 0.67, respectively.\rCONCLUSIONS: Substantial variation exists in the incidence of VTE and VTEDC, depending on patient and procedural factors. We constructed nomograms to predict individual risk of 30-d VTE and VTEDC. These may allow more targeted quality improvement interventions to reduce VTE and VTEDC in high-risk general and thoracic surgery patients. Copyright 2013 Elsevier Inc. All rights reserved.", "id": 1302, "alternate_title": "J Surg Res", "volume": "183", "secondary_title": "Journal of Surgical Research", "year": "2013", "author": "Shah, D. R.\rWang, H.\rBold, R. J.\rYang, X.\rMartinez, S. R.\rYang, A. D.\rKhatri, V. P.\rWisner, D. H.\rCanter, R. J."}]}, {"__class__": "tuple", "__value__": [{"pages": "208-12", "title": "Gynaecologic robot-assisted cancer and endoscopic surgery (GRACES) in a tertiary referral centre", "number": "5", "accession_number": "21678011", "isbn": "0304-4602", "abstract": "Introduction: Robotic-assisted gynaecologic surgery is gaining popularity and it offers the advantages of laparoscopic surgery whilst overcoming the limitations of operative dexterity. We describe our experience with the fi rst 40 cases operated under the GRACES (Gynaecologic Robot- Assisted Cancer and Endoscopic Surgery) programme at the Department of Obstetrics & Gynecology, National University Hospital, Singapore. Materials and Methods: A review was performed for the fi rst 40 women who had undergone robotic surgery, analysing patient characteristics, surgical timings and surgery-related complications. All cases were performed utilising the da Vinci surgical system (Intuitive Surgical, Sunnyvale, CA) with 3 arms and 4 ports. Standardised instrumentation and similar cuff closure techniques were used. Results: Seventeen (56%) were for endometrial cancer and the rest, for benign gynaecological disease. The mean age of the patients was 52.3 years. The average docking time was 11 minutes (SD 0.08). The docking and operative times were analysed in tertiles. Data for patients with endometrial cancer and benign cases were analysed separately. There were 3 cases of complications- cuff dehiscence, bleeding from vaginal cuff and tumour recurrence at vaginal vault. Conclusion: Our caseload has enabled us to replicate the learning curve reported by other centres. We advocate the use of a standard instrument set for the fi rst 20 cases. We propose the following sequence for successful introduction of robot-assisted gynaecologic surgery - basic systems training, followed shortly with a clinical case, and progressive development of clinical competence through a proctoring programme.", "id": 3586, "alternate_title": "Ann Acad Med Singapore", "volume": "40", "secondary_title": "Annals of the Academy of Medicine, Singapore", "year": "2011", "author": "Ng, J. S.\rFong, Y. F.\rTong, P. S.\rYong, E. L.\rLow, J. J."}, {"pages": "1328-34", "title": "Preoperative CA 125 in endometrial cancer: is it useful?", "number": "6", "accession_number": "10871446", "isbn": "0002-9378", "abstract": "OBJECTIVE: We sought to determine the clinical utility of preoperative CA 125 measurement in determining the need for lymphadenectomy in patients with endometrial carcinoma. Study Design: A prospective nonrandomized study was performed over a 2-year period. Patients referred with the diagnosis of endometrial carcinoma had CA 125 levels determined before surgical staging. Operative findings were then correlated with preoperative CA 125 values. Standard statistical calculations were used to determine sensitivity, specificity, positive predictive value, and false-positive and false-negative rates. The Student t test was used to determine differences between mean values.\rRESULTS: Either a CA 125 level of >20 U/mL or a grade 3 tumor or both of these correctly predicted 87% of patients requiring surgical staging. In patients with a preoperative diagnosis of stage I, grade 1 or 2 tumors, a CA 125 level of >20 U/mL correctly identified 75% (9/12) of patients requiring lymphadenectomy compared with only 50% (6/12) identified when a CA 125 level of >35 U/mL was used. Two of 16 low-risk patients with preoperative grade 1 tumors and CA 125 levels of <20 U/mL had occult extrauterine disease at surgery.\rCONCLUSION: Measurement of preoperative CA 125 is a clinically useful test in endometrial cancer. CA 125 levels of >35 U/mL strongly predicted extrauterine disease but lacked sensitivity in identifying patients needing staging. Either a CA 125 level of >20 U/mL or a grade 3 tumor or both of these correctly identified 75% to 87% of patients requiring lymphadenectomy. Until more data are collected, abdominal hysterectomy should be the procedure of choice for patients with grade 1 tumors and CA 125 levels of <20 U/mL.", "id": 11812, "alternate_title": "Am J Obstet Gynecol", "volume": "182", "secondary_title": "American Journal of Obstetrics & Gynecology", "year": "2000", "author": "Dotters, D. J."}]}, {"__class__": "tuple", "__value__": [{"pages": "1060-70", "title": "Comparative effectiveness of 5 treatment strategies for early-stage non-small cell lung cancer in the elderly", "number": "5", "accession_number": "22975611", "isbn": "1879-355X", "abstract": "PURPOSE: The incidence of early-stage non-small cell lung cancer (NSCLC) among older adults is expected to increase because of demographic trends and computed tomography-based screening; yet, optimal treatment in the elderly remains controversial. Using the Surveillance, Epidemiology, and End Results (SEER)-Medicare cohort spanning 2001-2007, we compared survival outcomes associated with 5 strategies used in contemporary practice: lobectomy, sublobar resection, conventional radiation therapy, stereotactic ablative radiation therapy (SABR), and observation.\rMETHODS AND MATERIALS: Treatment strategy and covariates were determined in 10,923 patients aged > 66 years with stage IA-IB NSCLC. Cox regression, adjusted for patient and tumor factors, compared overall and disease-specific survival for the 5 strategies. In a second exploratory analysis, propensity-score matching was used for comparison of SABR with other options.\rRESULTS: The median age was 75 years, and 29% had moderate to severe comorbidities. Treatment distribution was lobectomy (59%), sublobar resection (11.7%), conventional radiation (14.8%), observation (12.6%), and SABR (1.1%). In Cox regression analysis with a median follow-up time of 3.2 years, SABR was associated with the lowest risk of death within 6 months of diagnosis (hazard ratio [HR] 0.48; 95% confidence interval [CI] 0.38-0.63; referent is lobectomy). After 6 months, lobectomy was associated with the best overall and disease-specific survival. In the propensity-score matched analysis, survival after SABR was similar to that after lobectomy (HR 0.71; 95% CI 0.45-1.12; referent is SABR). Conventional radiation and observation were associated with poor outcomes in all analyses.\rCONCLUSIONS: In this population-based experience, lobectomy was associated with the best long-term outcomes in fit elderly patients with early-stage NSCLC. Exploratory analysis of SABR early adopters suggests efficacy comparable with that of surgery in select populations. Evaluation of these therapies in randomized trials is urgently needed. Copyright 2012 Elsevier Inc. All rights reserved.", "id": 1904, "alternate_title": "Int J Radiat Oncol Biol Phys", "volume": "84", "secondary_title": "International Journal of Radiation Oncology, Biology, Physics", "year": "2012", "author": "Shirvani, S. M.\rJiang, J.\rChang, J. Y.\rWelsh, J. W.\rGomez, D. R.\rSwisher, S.\rBuchholz, T. A.\rSmith, B. D."}, {"pages": "814-8", "title": "The role of intercostal cryoanalgesia in post-thoracotomy analgesia", "number": "6", "accession_number": "23424242", "isbn": "1569-9285", "abstract": "OBJECTIVES: Patients undergoing thoracotomy were studied to compare the effects of cryoanalgesia, combined with intravenous patient-controlled analgesia (IVPCA), against IVPCA alone during the four days following surgery.\rMETHODS: Fifty patients were randomized into two groups: an IVPCA group (n = 25) and an IVPCA-cryo group (n = 25). Subjective pain intensity was assessed on a verbal analogue scale at rest and during coughing. The intensity and the incidence of post-thoracotomy pain, numbness, epigastric distension and/or back pain, the analgesic requirements, as well as the blood gas values and respiratory function tests were evaluated up to the second postoperative (postop) month. Haemodynamic data and episodes of nausea and/or vomiting were recorded over the four postop days.\rRESULTS: In the cryo group there was a statistically significant improvement in postop pain scores (P = 10(-4)), reduction in consumption of morphine (P = 10(-4)) and other analgesics (P = 10(-4)), optimization (less acidosis) of the pH values of blood gases (P < 0.015 over 72 hours postop and P < 0.03 on the first and second postop months), increase in systolic blood pressure (P < 0.05 over 96 hours postop), reduction in heart rate (P < 0.05 over 96 hours postop), increase in values of FEV1 (P < 0.02) and FVC (P < 0.05) at the first and second postop months, reduction in the incidence of nausea (0.05 < P < 0.1 over 18 hours postop), numbness, epigastric distension and back pain (P < 0.05 at days 5, 6, 7, 14, 30 and 60 following surgery).\rCONCLUSIONS: We suggest that cryoanalgesia be considered as a simple, safe, inexpensive, long-term form of post-thoracotomy pain relief. Cryoanalgesia effectively restores FEV1 values at the second postop month.", "id": 5528, "alternate_title": "Interact Cardiovasc Thorac Surg", "volume": "16", "secondary_title": "Interactive Cardiovascular & Thoracic Surgery", "year": "2013", "author": "Sepsas, E.\rMisthos, P.\rAnagnostopulu, M.\rToparlaki, O.\rVoyagis, G.\rKakaris, S."}]}, {"__class__": "tuple", "__value__": [{"pages": "914-20", "title": "The role of consolidation therapy for stage III non-small cell lung cancer with persistent N2 disease after induction chemotherapy", "number": "3", "accession_number": "22819472", "isbn": "1552-6259", "abstract": "BACKGROUND: Persistent pathologic mediastinal nodal involvement after induction chemotherapy and surgical resection is a negative prognostic factor for stage III-N2 non-small cell lung cancer patients. This population has high rates of local-regional failure and distant failure, yet the effectiveness of additional therapies is not clear. We assessed the role of consolidative therapies (postoperative radiation therapy and chemotherapy) for such patients.\rMETHODS: In all, 179 patients with stage III-N2 non-small cell lung cancer at MD Anderson Cancer Center were treated with induction chemotherapy followed by surgery from 1998 through 2008; 61 patients in this cohort had persistent, pathologically confirmed, mediastinal nodal disease, and were treated with postoperative radiation therapy. Local-regional failure was defined as recurrence at the surgical site or lymph nodes (levels 1 to 14, including supraclavicular), or both. Overall survival was calculated using the Kaplan-Meier method, and survival outcomes were assessed by log rank tests. Univariate and multivariate Cox proportional hazards models were used to identify factors influencing local-regional failure, distant failure, and overall survival.\rRESULTS: All patients received postoperative radiation therapy after surgery, but approximately 25% of the patients also received additional chemotherapy: 9 (15%) with concurrent chemotherapy, 4 (7%) received adjuvant sequential chemotherapy, and 2 (3%) received both. Multivariate analysis indicated that additional postoperative chemotherapy significantly reduced distant failure (hazard ratio 0.183, 95% confidence interval: 0.052 to 0.649, p=0.009) and improved overall survival (hazard ratio 0.233, 95% confidence interval: 0.089 to 0.612, p=0.003). However, additional postoperative chemotherapy had no affect on local-regional failure.\rCONCLUSIONS: Aggressive consolidative therapies may improve outcomes for patients with persistent N2 disease after induction chemotherapy and surgery. Copyright 2012 The Society of Thoracic Surgeons. Published by Elsevier Inc. All rights reserved.", "id": 2151, "alternate_title": "Ann Thorac Surg", "volume": "94", "secondary_title": "Annals of Thoracic Surgery", "year": "2012", "author": "Amini, A.\rCorrea, A. M.\rKomaki, R.\rChang, J. Y.\rTsao, A. S.\rRoth, J. A.\rSwisher, S. G.\rRice, D. C.\rVaporciyan, A. A.\rLin, S. H."}, {"pages": "97-106", "title": "Prediction of treatment outcomes after global endometrial ablation.[Erratum appears in Obstet Gynecol. 2010 Mar;115(3):663]", "number": "1", "accession_number": "19104365", "isbn": "0029-7844", "abstract": "OBJECTIVE: To report rates of amenorrhea and treatment failure after global endometrial ablation and to estimate the association between patient factors and these outcomes by developing and validating prediction models.\rMETHODS: From January 1998 through December 2005, 816 women underwent global endometrial ablation with either a thermal balloon ablation or radio frequency ablation device; 455 were included in a population-derived cohort (for model development), and 361 were included in a referral-derived cohort (for model validation). Amenorrhea was defined as cessation of bleeding from immediately after ablation through at least 12 months after the procedure. Treatment failure was defined as hysterectomy or reablation for patients with bleeding or pain. Logistic and Cox proportional hazard regression models were used in model development and validation of potential predictors of outcomes.\rRESULTS: The amenorrhea rate was 23% (95% confidence interval [CI] 19-28%) and the 5-year cumulative failure rate was 16% (95% CI 10-20%). Predictors of amenorrhea were age 45 years or older (adjusted odds ratio [aOR] 2.6, 95% CI 1.6-4.3); uterine length less than 9 cm (aOR 1.8, 95% CI 1.1-3.1); endometrial thickness less than 4 mm (aOR 2.7, 95% CI 1.2-6.3); and use of radio-frequency ablation instead of thermal balloon ablation (aOR 2.8, 95% CI 1.7-4.9). Predictors of treatment failure included age younger than 45 years (adjusted hazard ratio [aHR] 2.6, 95% CI 1.3-5.1); parity of 5 or greater (aHR 6.0, 95% CI 2.5-14.8); prior tubal ligation (aHR 2.2, 95% CI 1.2-4.0); and history of dysmenorrhea (aHR 3.7, 95% CI 1.6-8.5). After global endometrial ablation, 23 women (5.1%, 95% CI 3.2-7.5%) had pelvic pain, three (0.7%, 95% CI 0.1-1.9%) were pregnant, and none (95% CI 0-0.8%) had endometrial cancer.\rCONCLUSION: Population-derived rates and predictors of treatment outcomes after global endometrial ablation may help physicians offer optimal preprocedural patient counseling.\rLevel of evidence: ii.", "id": 6630, "alternate_title": "Obstet Gynecol", "volume": "113", "secondary_title": "Obstetrics & Gynecology", "year": "2009", "author": "El-Nashar, S. A.\rHopkins, M. R.\rCreedon, D. J.\rSt Sauver, J. L.\rWeaver, A. L.\rMcGree, M. E.\rCliby, W. A.\rFamuyide, A. O."}]}, {"__class__": "tuple", "__value__": [{"pages": "914-20", "title": "The role of consolidation therapy for stage III non-small cell lung cancer with persistent N2 disease after induction chemotherapy", "number": "3", "accession_number": "22819472", "isbn": "1552-6259", "abstract": "BACKGROUND: Persistent pathologic mediastinal nodal involvement after induction chemotherapy and surgical resection is a negative prognostic factor for stage III-N2 non-small cell lung cancer patients. This population has high rates of local-regional failure and distant failure, yet the effectiveness of additional therapies is not clear. We assessed the role of consolidative therapies (postoperative radiation therapy and chemotherapy) for such patients.\rMETHODS: In all, 179 patients with stage III-N2 non-small cell lung cancer at MD Anderson Cancer Center were treated with induction chemotherapy followed by surgery from 1998 through 2008; 61 patients in this cohort had persistent, pathologically confirmed, mediastinal nodal disease, and were treated with postoperative radiation therapy. Local-regional failure was defined as recurrence at the surgical site or lymph nodes (levels 1 to 14, including supraclavicular), or both. Overall survival was calculated using the Kaplan-Meier method, and survival outcomes were assessed by log rank tests. Univariate and multivariate Cox proportional hazards models were used to identify factors influencing local-regional failure, distant failure, and overall survival.\rRESULTS: All patients received postoperative radiation therapy after surgery, but approximately 25% of the patients also received additional chemotherapy: 9 (15%) with concurrent chemotherapy, 4 (7%) received adjuvant sequential chemotherapy, and 2 (3%) received both. Multivariate analysis indicated that additional postoperative chemotherapy significantly reduced distant failure (hazard ratio 0.183, 95% confidence interval: 0.052 to 0.649, p=0.009) and improved overall survival (hazard ratio 0.233, 95% confidence interval: 0.089 to 0.612, p=0.003). However, additional postoperative chemotherapy had no affect on local-regional failure.\rCONCLUSIONS: Aggressive consolidative therapies may improve outcomes for patients with persistent N2 disease after induction chemotherapy and surgery. Copyright 2012 The Society of Thoracic Surgeons. Published by Elsevier Inc. All rights reserved.", "id": 2151, "alternate_title": "Ann Thorac Surg", "volume": "94", "secondary_title": "Annals of Thoracic Surgery", "year": "2012", "author": "Amini, A.\rCorrea, A. M.\rKomaki, R.\rChang, J. Y.\rTsao, A. S.\rRoth, J. A.\rSwisher, S. G.\rRice, D. C.\rVaporciyan, A. A.\rLin, S. H."}, {"pages": "97-106", "title": "Prediction of treatment outcomes after global endometrial ablation.[Erratum appears in Obstet Gynecol. 2010 Mar;115(3):663]", "number": "1", "accession_number": "19104365", "isbn": "0029-7844", "abstract": "OBJECTIVE: To report rates of amenorrhea and treatment failure after global endometrial ablation and to estimate the association between patient factors and these outcomes by developing and validating prediction models.\rMETHODS: From January 1998 through December 2005, 816 women underwent global endometrial ablation with either a thermal balloon ablation or radio frequency ablation device; 455 were included in a population-derived cohort (for model development), and 361 were included in a referral-derived cohort (for model validation). Amenorrhea was defined as cessation of bleeding from immediately after ablation through at least 12 months after the procedure. Treatment failure was defined as hysterectomy or reablation for patients with bleeding or pain. Logistic and Cox proportional hazard regression models were used in model development and validation of potential predictors of outcomes.\rRESULTS: The amenorrhea rate was 23% (95% confidence interval [CI] 19-28%) and the 5-year cumulative failure rate was 16% (95% CI 10-20%). Predictors of amenorrhea were age 45 years or older (adjusted odds ratio [aOR] 2.6, 95% CI 1.6-4.3); uterine length less than 9 cm (aOR 1.8, 95% CI 1.1-3.1); endometrial thickness less than 4 mm (aOR 2.7, 95% CI 1.2-6.3); and use of radio-frequency ablation instead of thermal balloon ablation (aOR 2.8, 95% CI 1.7-4.9). Predictors of treatment failure included age younger than 45 years (adjusted hazard ratio [aHR] 2.6, 95% CI 1.3-5.1); parity of 5 or greater (aHR 6.0, 95% CI 2.5-14.8); prior tubal ligation (aHR 2.2, 95% CI 1.2-4.0); and history of dysmenorrhea (aHR 3.7, 95% CI 1.6-8.5). After global endometrial ablation, 23 women (5.1%, 95% CI 3.2-7.5%) had pelvic pain, three (0.7%, 95% CI 0.1-1.9%) were pregnant, and none (95% CI 0-0.8%) had endometrial cancer.\rCONCLUSION: Population-derived rates and predictors of treatment outcomes after global endometrial ablation may help physicians offer optimal preprocedural patient counseling.\rLevel of evidence: ii.", "id": 6630, "alternate_title": "Obstet Gynecol", "volume": "113", "secondary_title": "Obstetrics & Gynecology", "year": "2009", "author": "El-Nashar, S. A.\rHopkins, M. R.\rCreedon, D. J.\rSt Sauver, J. L.\rWeaver, A. L.\rMcGree, M. E.\rCliby, W. A.\rFamuyide, A. O."}]}], "match": [{"__class__": "tuple", "__value__": [{"pages": "CD003916", "title": "Adjuvant radiotherapy for stage I endometrial cancer", "number": "", "accession_number": "22513918", "isbn": "1469-493X", "abstract": "BACKGROUND: This is an updated version of the original Cochrane review published in Issue 2, 2007. The role of radiotherapy (both pelvic external beam radiotherapy (EBRT) and vaginal intracavity brachytherapy (VBT)) in stage I endometrial cancer following hysterectomy remains controversial.\rOBJECTIVES: To assess the efficacy of adjuvant radiotherapy following surgery for stage I endometrial cancer.\rSEARCH METHODS: We searched The Cochrane Central Register of Controlled Trials (CENTRAL), MEDLINE, EMBASE and the Specialised Register to end-2005 for the original review, and extended the search to January 2012 for the update.\rSELECTION CRITERIA: We included randomised controlled trials (RCTs) that compared post-operative adjuvant radiotherapy (either EBRTor VBT, or both) versus no radiotherapy or VBT in women with stage I endometrial cancer.\rDATA COLLECTION AND ANALYSIS: Two review authors independently assessed trials and extracted data to a specifically designed data collection form. The primary outcome was overall survival. Secondary outcomes were endometrial cancer-related deaths, locoregional recurrence and distant recurrence. Meta-analyses were performed using Cochrane Review Manager Software 5.1.\rMAIN RESULTS: We included eight trials. Seven trials (3628 women) compared EBRT with no EBRT (or VBT), and one trial (645 women) compared VBTwith no additional treatment. We considered six of the eight trials to be of a high quality. Time-to-event data were not available for all trials and all outcomes.EBRT (with or without VBT) compared with no EBRT (or VBT alone) for stage I endometrial carcinoma significantly reduced locoregional recurrence (time-to-event data: five trials, 2965 women; Hazard Ratio (HR) 0.36, 95% Confidence Interval (CI) 0.25 to 0.52; and dichotomous data: seven trials, 3628 women; Risk Ratio (RR) 0.33, 95% CI 0.23 to 0.47). This reduced risk of locoregional recurrence did not translate into improved overall survival (time-to-event data: five trials, 2,965 women; HR 0.99, 95% CI 0.82 to1.20; and dichotomous data: seven trials, 3628 women; RR 0.98, 95% CI 0.83 to 1.15) or improved endometrial cancer-related survival (time-to-event data: five trials, 2965 women; HR 0.96, 95% CI 0.72 to 1.28; and dichotomous data: seven trials, 3628 women; RR 1.02, 95% CI 0.81 to 1.29) or improved distant recurrence rates (dichotomous data: seven trials, 3628 women; RR 1.04, 95% CI 0.80 to 1.35).EBRT did not improve survival outcomes in either the intermediate-risk or high-risk subgroups, although high-risk data were limited, and a benefit of EBRT for high-risk women could not be excluded. One trial (PORTEC-2) compared EBRT with VBT in the high-intermediate risk group and reported that VBT was effective in ensuring vaginal control with a non-significant difference in loco-regional relapse rate compared to EBRT (5.1% versus 2.1%; HR 2.08, 95% CI 0.71 to 6.09; P = 0.17). In the subgroup of low-risk patients (IA/B and grade 1/2), EBRT increased the risk of endometrial carcinoma-related deaths (including treatment-related deaths) (two trials, 517 women; RR 2.64, 95% CI 1.05 to 6.66) but there was a lack of data on overall survival. We considered the evidence for the low-risk subgroup to be of a low quality.EBRT was associated with significantly increased severe acute toxicity (two trials, 1328 patients, RR 4.68, 95% CI 1.35 to 16.16), increased severe late toxicity (six trials, 3501 women; RR 2.58, 95% CI 1.61 to 4.11) and significant reductions in quality of life scores and rectal and bladder function more than 10 years after randomisation (one trial, 351 women) compared with no EBRT.One trial of VBT versus no additional treatment in women with low-risk lesions reported a non-significant reduction in locoregional recurrence in the VBT group compared with the no additional treatment group (RR 0.39, (95% CI 0.14 to 1.09). There were no significant differences in survival outcomes in this trial.\rAUTHORS' CONCLUSIONS: EBRT reduces the risk of locoregional recurrence but has no significant impact on cancer-related deaths or overall survival. It is associated with significant morbidity and a reduction in quality of life. There is no demonstrable survival advantage from adjuvant EBRT for high-risk stage I endometrial cancer, however, the meta-analyses of this subgroup were underpowered and also included high-intermediate risk women, therefore we cannot exclude a small benefit in the high-risk subgroup. EBRT may have an adverse effect on endometrial cancer survival when used to treat uncomplicated low-risk (IA/B grade 1/2) endometrial cancer. For the intermediate to high-intermediate risk group, VBT alone appears to be adequate in ensuring vaginal control compared to EBRT. Further research is needed to guide practice for lesions that are truly high risk. In addition, the definitions of risk should be standardised.", "id": 2593, "alternate_title": "Cochrane Database Syst Rev", "volume": "4", "secondary_title": "Cochrane Database of Systematic Reviews", "year": "2012", "author": "Kong, A.\rJohnson, N.\rKitchener, H. C.\rLawrie, T. A."}, {"pages": "CD003916", "title": "Adjuvant radiotherapy for stage I endometrial cancer", "number": "", "accession_number": "22513918", "isbn": "1469-493X", "abstract": "BACKGROUND: This is an updated version of the original Cochrane review published in Issue 2, 2007. The role of radiotherapy (both pelvic external beam radiotherapy (EBRT) and vaginal intracavity brachytherapy (VBT)) in stage I endometrial cancer following hysterectomy remains controversial.\rOBJECTIVES: To assess the efficacy of adjuvant radiotherapy following surgery for stage I endometrial cancer.\rSEARCH METHODS: We searched The Cochrane Central Register of Controlled Trials (CENTRAL), MEDLINE, EMBASE and the Specialised Register to end-2005 for the original review, and extended the search to January 2012 for the update.\rSELECTION CRITERIA: We included randomised controlled trials (RCTs) that compared post-operative adjuvant radiotherapy (either EBRTor VBT, or both) versus no radiotherapy or VBT in women with stage I endometrial cancer.\rDATA COLLECTION AND ANALYSIS: Two review authors independently assessed trials and extracted data to a specifically designed data collection form. The primary outcome was overall survival. Secondary outcomes were endometrial cancer-related deaths, locoregional recurrence and distant recurrence. Meta-analyses were performed using Cochrane Review Manager Software 5.1.\rMAIN RESULTS: We included eight trials. Seven trials (3628 women) compared EBRT with no EBRT (or VBT), and one trial (645 women) compared VBTwith no additional treatment. We considered six of the eight trials to be of a high quality. Time-to-event data were not available for all trials and all outcomes.EBRT (with or without VBT) compared with no EBRT (or VBT alone) for stage I endometrial carcinoma significantly reduced locoregional recurrence (time-to-event data: five trials, 2965 women; Hazard Ratio (HR) 0.36, 95% Confidence Interval (CI) 0.25 to 0.52; and dichotomous data: seven trials, 3628 women; Risk Ratio (RR) 0.33, 95% CI 0.23 to 0.47). This reduced risk of locoregional recurrence did not translate into improved overall survival (time-to-event data: five trials, 2,965 women; HR 0.99, 95% CI 0.82 to1.20; and dichotomous data: seven trials, 3628 women; RR 0.98, 95% CI 0.83 to 1.15) or improved endometrial cancer-related survival (time-to-event data: five trials, 2965 women; HR 0.96, 95% CI 0.72 to 1.28; and dichotomous data: seven trials, 3628 women; RR 1.02, 95% CI 0.81 to 1.29) or improved distant recurrence rates (dichotomous data: seven trials, 3628 women; RR 1.04, 95% CI 0.80 to 1.35).EBRT did not improve survival outcomes in either the intermediate-risk or high-risk subgroups, although high-risk data were limited, and a benefit of EBRT for high-risk women could not be excluded. One trial (PORTEC-2) compared EBRT with VBT in the high-intermediate risk group and reported that VBT was effective in ensuring vaginal control with a non-significant difference in loco-regional relapse rate compared to EBRT (5.1% versus 2.1%; HR 2.08, 95% CI 0.71 to 6.09; P = 0.17). In the subgroup of low-risk patients (IA/B and grade 1/2), EBRT increased the risk of endometrial carcinoma-related deaths (including treatment-related deaths) (two trials, 517 women; RR 2.64, 95% CI 1.05 to 6.66) but there was a lack of data on overall survival. We considered the evidence for the low-risk subgroup to be of a low quality.EBRT was associated with significantly increased severe acute toxicity (two trials, 1328 patients, RR 4.68, 95% CI 1.35 to 16.16), increased severe late toxicity (six trials, 3501 women; RR 2.58, 95% CI 1.61 to 4.11) and significant reductions in quality of life scores and rectal and bladder function more than 10 years after randomisation (one trial, 351 women) compared with no EBRT.One trial of VBT versus no additional treatment in women with low-risk lesions reported a non-significant reduction in locoregional recurrence in the VBT group compared with the no additional treatment group (RR 0.39, (95% CI 0.14 to 1.09). There were no significant differences in survival outcomes in this trial.\rAUTHORS' CONCLUSIONS: EBRT reduces the risk of locoregional recurrence but has no significant impact on cancer-related deaths or overall survival. It is associated with significant morbidity and a reduction in quality of life. There is no demonstrable survival advantage from adjuvant EBRT for high-risk stage I endometrial cancer, however, the meta-analyses of this subgroup were underpowered and also included high-intermediate risk women, therefore we cannot exclude a small benefit in the high-risk subgroup. EBRT may have an adverse effect on endometrial cancer survival when used to treat uncomplicated low-risk (IA/B grade 1/2) endometrial cancer. For the intermediate to high-intermediate risk group, VBT alone appears to be adequate in ensuring vaginal control compared to EBRT. Further research is needed to guide practice for lesions that are truly high risk. In addition, the definitions of risk should be standardised.", "id": 5192, "alternate_title": "Cochrane Database Syst Rev", "volume": "4", "secondary_title": "Cochrane Database of Systematic Reviews", "year": "2012", "author": "Kong, A.\rJohnson, N.\rKitchener, H. C.\rLawrie, T. A."}]}, {"__class__": "tuple", "__value__": [{"pages": "e166S-90S", "title": "Physiologic evaluation of the patient with lung cancer being considered for resectional surgery: Diagnosis and management of lung cancer, 3rd ed: American College of Chest Physicians evidence-based clinical practice guidelines", "number": "5 Suppl", "accession_number": "23649437", "isbn": "1931-3543", "abstract": "BACKGROUND: This section of the guidelines is intended to provide an evidence-based approach to the preoperative physiologic assessment of a patient being considered for surgical resection of lung cancer.\rMETHODS: The current guidelines and medical literature applicable to this issue were identified by computerized search and were evaluated using standardized methods. Recommendations were framed using the approach described by the Guidelines Oversight Committee.\rRESULTS: The preoperative physiologic assessment should begin with a cardiovascular evaluation and spirometry to measure the FEV1 and the diffusing capacity for carbon monoxide (Dlco). Predicted postoperative (PPO) lung functions should be calculated. If the % PPO FEV1 and % PPO Dlco values are both > 60%, the patient is considered at low risk of anatomic lung resection, and no further tests are indicated. If either the % PPO FEV1 or % PPO Dlco are within 60% and 30% predicted, a low technology exercise test should be performed as a screening test. If performance on the low technology exercise test is satisfactory (stair climbing altitude > 22 m or shuttle walk distance > 400 m), patients are regarded as at low risk of anatomic resection. A cardiopulmonary exercise test is indicated when the PPO FEV1 or PPO Dlco (or both) are < 30% or when the performance of the stair-climbing test or the shuttle walk test is not satisfactory. A peak oxygen consumption (VO2 peak) < 10 mL/kg/min or 35% predicted indicates a high risk of mortality and long-term disability for major anatomic resection. Conversely, a VO2 peak > 20 mL/kg/min or 75% predicted indicates a low risk.\rCONCLUSIONS: A careful preoperative physiologic assessment is useful for identifying those patients at increased risk with standard lung cancer resection and for enabling an informed decision by the patient about the appropriate therapeutic approach to treating his or her lung cancer. This preoperative risk assessment must be placed in the context that surgery for early-stage lung cancer is the most effective currently available treatment of this disease.", "id": 1385, "alternate_title": "Chest", "volume": "143", "secondary_title": "Chest", "year": "2013", "author": "Brunelli, A.\rKim, A. W.\rBerger, K. I.\rAddrizzo-Harris, D. J."}, {"pages": "e166S-90S", "title": "Physiologic evaluation of the patient with lung cancer being considered for resectional surgery: Diagnosis and management of lung cancer, 3rd ed: American College of Chest Physicians evidence-based clinical practice guidelines.[Erratum appears in Chest. 2014 Feb;145(2):437]", "number": "5 Suppl", "accession_number": "23649437", "isbn": "1931-3543", "abstract": "BACKGROUND: This section of the guidelines is intended to provide an evidence-based approach to the preoperative physiologic assessment of a patient being considered for surgical resection of lung cancer.\rMETHODS: The current guidelines and medical literature applicable to this issue were identified by computerized search and were evaluated using standardized methods. Recommendations were framed using the approach described by the Guidelines Oversight Committee.\rRESULTS: The preoperative physiologic assessment should begin with a cardiovascular evaluation and spirometry to measure the FEV1 and the diffusing capacity for carbon monoxide (Dlco). Predicted postoperative (PPO) lung functions should be calculated. If the % PPO FEV1 and % PPO Dlco values are both > 60%, the patient is considered at low risk of anatomic lung resection, and no further tests are indicated. If either the % PPO FEV1 or % PPO Dlco are within 60% and 30% predicted, a low technology exercise test should be performed as a screening test. If performance on the low technology exercise test is satisfactory (stair climbing altitude > 22 m or shuttle walk distance > 400 m), patients are regarded as at low risk of anatomic resection. A cardiopulmonary exercise test is indicated when the PPO FEV1 or PPO Dlco (or both) are < 30% or when the performance of the stair-climbing test or the shuttle walk test is not satisfactory. A peak oxygen consumption (VO2 peak) < 10 mL/kg/min or 35% predicted indicates a high risk of mortality and long-term disability for major anatomic resection. Conversely, a VO2 peak > 20 mL/kg/min or 75% predicted indicates a low risk.\rCONCLUSIONS: A careful preoperative physiologic assessment is useful for identifying those patients at increased risk with standard lung cancer resection and for enabling an informed decision by the patient about the appropriate therapeutic approach to treating his or her lung cancer. This preoperative risk assessment must be placed in the context that surgery for early-stage lung cancer is the most effective currently available treatment of this disease.", "id": 5544, "alternate_title": "Chest", "volume": "143", "secondary_title": "Chest", "year": "2013", "author": "Brunelli, A.\rKim, A. W.\rBerger, K. I.\rAddrizzo-Harris, D. J."}]}, {"__class__": "tuple", "__value__": [{"pages": "82-6", "title": "Clinical significance of diffuse hepatic visualization and thyroid bed uptake on post-ablative iodine-131 whole body scan in differentiated thyroid cancer", "number": "3", "accession_number": "22414970", "isbn": "1423-0240", "abstract": "BACKGROUND: The aim of this study was to investigate whether diffuse hepatic and thyroid bed uptake of (131)I on post-ablative whole body scans (PAWBS) of patients with differentiated thyroid cancer (DTC) have any relevance for clinical outcome and parameters.\rPATIENTS AND METHODS: We retrospectively reviewed 838 patients with DTC, who were treated at Pusan National University Hospital from 2004 to 2009. Grades of hepatic and thyroid bed uptake on (131)I whole body scan were classified from 0 to 3 by visual assessment. Recurrence-free survival was evaluated with the Kaplan-Meier method and Cox regression analysis.\rRESULTS: Male patients having tumors larger than 4 cm (p = 0.005), multiple tumor foci (p < 0.001), involved margins (p = 0.006), and a higher TNM stage (p < 0.001) were more likely to relapse. Thyroid bed grade (p < 0.001) and liver uptake grade (p = 0.002) were also revealed as significant prognostic factors. Intense thyroid bed uptake and faint hepatic activity were related to poor prognosis. CoNCLUSIONS: We suggest that increased retention of (131)I in the thyroid bed and less visualization of liver on PAWBS mean poor prognosis. This would be related to the amount of remnant thyroid tissue and ineffective destruction of it. Copyright 2012 S. Karger AG, Basel.", "id": 2700, "alternate_title": "Onkologie", "volume": "35", "secondary_title": "Onkologie", "year": "2012", "author": "Kim, K.\rKim, S. J.\rKim, I. J.\rKim, Y. K.\rKim, B. S.\rPak, K."}, {"pages": "82-6", "title": "Clinical significance of diffuse hepatic visualization and thyroid bed uptake on post-ablative iodine-131 whole body scan in differentiated thyroid cancer", "number": "3", "accession_number": "22414970", "isbn": "1423-0240", "abstract": "BACKGROUND: The aim of this study was to investigate whether diffuse hepatic and thyroid bed uptake of (131)I on post-ablative whole body scans (PAWBS) of patients with differentiated thyroid cancer (DTC) have any relevance for clinical outcome and parameters.\rPATIENTS AND METHODS: We retrospectively reviewed 838 patients with DTC, who were treated at Pusan National University Hospital from 2004 to 2009. Grades of hepatic and thyroid bed uptake on (131)I whole body scan were classified from 0 to 3 by visual assessment. Recurrence-free survival was evaluated with the Kaplan-Meier method and Cox regression analysis.\rRESULTS: Male patients having tumors larger than 4 cm (p = 0.005), multiple tumor foci (p < 0.001), involved margins (p = 0.006), and a higher TNM stage (p < 0.001) were more likely to relapse. Thyroid bed grade (p < 0.001) and liver uptake grade (p = 0.002) were also revealed as significant prognostic factors. Intense thyroid bed uptake and faint hepatic activity were related to poor prognosis.\rCONCLUSIONS: We suggest that increased retention of (131)I in the thyroid bed and less visualization of liver on PAWBS mean poor prognosis. This would be related to the amount of remnant thyroid tissue and ineffective destruction of it. Copyright 2012 S. Karger AG, Basel.", "id": 5410, "alternate_title": "Onkologie", "volume": "35", "secondary_title": "Onkologie", "year": "2012", "author": "Kim, K.\rKim, S. J.\rKim, I. J.\rKim, Y. K.\rKim, B. S.\rPak, K."}]}, {"__class__": "tuple", "__value__": [{"pages": "2654-64", "title": "A randomised trial comparing preoperative to perioperative chemotherapy in early-stage non-small-cell lung cancer (IFCT 0002 trial)", "number": "12", "accession_number": "23735703", "isbn": "1879-0852", "abstract": "HYPOTHESIS: There will be a detectable increase in overall survival (OS) using preoperative (PRE) as opposed to perioperative (PERI) chemotherapy in resectable StageI-II non-small-cell lung cancer (NSCLC).\rMETHODS: This multicenter, open-label, randomised trial with a 2x2 factorial design first compared two chemotherapy strategies (PRE versus PERI), then two chemotherapy regimens (gemcitabine-cisplatin [GP] versus paclitaxel-carboplatin [TC]). The PRE group received two preoperative cycles followed by two additional preoperative cycles, while the PERI group underwent two preoperative cycles followed by two postoperative cycles, the 3rd and 4th cycles being given only to responders in both cases.\rRESULTS: A total of 528 patients were randomised, 267 of which were assigned to the PRE group and 261 to the PERI group. Three-year OS did not differ between the two groups (67.4% and 67.7%, respectively; hazard ratio (HR)=1.01 [0.79-1.30], p=0.92), nor did 3-year disease-free survival, response rates, toxicity, or postoperative mortality. Pathological complete response was observed in 22 (8.2%) and 16 patients (6.1%), respectively. Although quality of life did not differ significantly, chemotherapy compliance was significantly higher in the PRE group. The proportion of responders who received Cycles 3 and 4 was significantly higher in the PRE group (90.4% versus 75.2%, p=0.001). In responders, the dose intensity of Cycles 3 and 4 was higher in the PRE group than in the PERI group (mean relative dose intensity of 90.4% versus 82.6%, respectively; p=0.0007). There was no difference between GP and TC in 3-year OS (HR=0.97 [95% confidence interval (CI): 0.76-1.25], p=0.80) or response rates. However, the regimens' toxicity profiles differed.\rCONCLUSIONS: This study failed to demonstrate any difference in survival between patients receiving preoperative and perioperative chemotherapy in early-stage NSCLC. The increase from two to four preoperative chemotherapy cycles did not increase the pathological response rate. Copyright 2013 Elsevier Ltd. All rights reserved.", "id": 1280, "alternate_title": "Eur J Cancer", "volume": "49", "secondary_title": "European Journal of Cancer", "year": "2013", "author": "Westeel, V.\rQuoix, E.\rPuyraveau, M.\rLavole, A.\rBraun, D.\rLaporte, S.\rBigay-Game, L.\rPujol, J. L.\rOzenne, G.\rRiviere, A.\rDouillard, J. Y.\rLebeau, B.\rDebieuvre, D.\rPoudenx, M.\rDavid, P.\rMolinier, O.\rZalcman, G.\rLemarie, E.\rMorin, F.\rDepierre, A.\rMilleron, B.\rIntergroupe Francophone de Cancerologie, Thoracique"}, {"pages": "2654-64", "title": "A randomised trial comparing preoperative to perioperative chemotherapy in early-stage non-small-cell lung cancer (IFCT 0002 trial)", "number": "12", "accession_number": "23735703", "isbn": "1879-0852", "abstract": "HYPOTHESIS: There will be a detectable increase in overall survival (OS) using preoperative (PRE) as opposed to perioperative (PERI) chemotherapy in resectable StageI-II non-small-cell lung cancer (NSCLC).\rMETHODS: This multicenter, open-label, randomised trial with a 2x2 factorial design first compared two chemotherapy strategies (PRE versus PERI), then two chemotherapy regimens (gemcitabine-cisplatin [GP] versus paclitaxel-carboplatin [TC]). The PRE group received two preoperative cycles followed by two additional preoperative cycles, while the PERI group underwent two preoperative cycles followed by two postoperative cycles, the 3rd and 4th cycles being given only to responders in both cases.\rRESULTS: A total of 528 patients were randomised, 267 of which were assigned to the PRE group and 261 to the PERI group. Three-year OS did not differ between the two groups (67.4% and 67.7%, respectively; hazard ratio (HR)=1.01 [0.79-1.30], p=0.92), nor did 3-year disease-free survival, response rates, toxicity, or postoperative mortality. Pathological complete response was observed in 22 (8.2%) and 16 patients (6.1%), respectively. Although quality of life did not differ significantly, chemotherapy compliance was significantly higher in the PRE group. The proportion of responders who received Cycles 3 and 4 was significantly higher in the PRE group (90.4% versus 75.2%, p=0.001). In responders, the dose intensity of Cycles 3 and 4 was higher in the PRE group than in the PERI group (mean relative dose intensity of 90.4% versus 82.6%, respectively; p=0.0007). There was no difference between GP and TC in 3-year OS (HR=0.97 [95% confidence interval (CI): 0.76-1.25], p=0.80) or response rates. However, the regimens' toxicity profiles differed.\rCONCLUSIONS: This study failed to demonstrate any difference in survival between patients receiving preoperative and perioperative chemotherapy in early-stage NSCLC. The increase from two to four preoperative chemotherapy cycles did not increase the pathological response rate. Copyright 2013 Elsevier Ltd. All rights reserved.", "id": 5595, "alternate_title": "Eur J Cancer", "volume": "49", "secondary_title": "European Journal of Cancer", "year": "2013", "author": "Westeel, V.\rQuoix, E.\rPuyraveau, M.\rLavole, A.\rBraun, D.\rLaporte, S.\rBigay-Game, L.\rPujol, J. L.\rOzenne, G.\rRiviere, A.\rDouillard, J. Y.\rLebeau, B.\rDebieuvre, D.\rPoudenx, M.\rDavid, P.\rMolinier, O.\rZalcman, G.\rLemarie, E.\rMorin, F.\rDepierre, A.\rMilleron, B.\rIntergroupe Francophone de Cancerologie, Thoracique"}]}]}